Repository: eea/Products.Reportek
Catalog: Products/Reportek/locales/*/LC_MESSAGES/default.po
Languages: bg, cs, da, de, el, es, et, fi, fr, ga, hr, hu, it, lt, lv, mt, nl, pl, pt, ro, sk, sl, sv

source: Please create a new envelope and re-submit using only the correct xml file. Note that if you wish to report for more than one reporting year you have to use separate envelopes.
bg: Моля, създайте нов доклад и го изпратете отново, като използвате само правилния XML файл. Имайте предвид, че ако желаете да докладвате за повече от една година трябва да използвате отделни доклади.
cs: Vytvořte novou složku údaje opětovně odešlete (pouze bezchybný soubor XML). Chcete-li odeslat informace za více než jeden rok, je třeba použít samostatné složky.
da: Opret en ny sagsmappe og send indberetning igen med kun den korrekte xml-fil. Bemærk, at hvis du ønsker at indberette for mere end ét indberetningsår, skal du bruge forskellige sagsmapper.
de: Bitte erstellen Sie einen neuen Umschlag und übermitteln Sie die Daten erneut unter ausschließlicher Verwendung der korrekten XML-Datei. Achtung: Falls Sie Daten für mehr als ein Berichtsjahr melden möchten, müssen Sie jeweils gesonderte Umschläge verwenden.
el: Δημιουργήστε νέο φάκελο και υποβάλετέ τον εκ νέου χρησιμοποιώντας μόνο το σωστό αρχείο xml. Έχετε υπόψη ότι αν θέλετε να υποβάλετε στοιχεία για περισσότερα από ένα έτη, πρέπει να χρησιμοποιήσετε ξεχωριστούς φακέλους.
es: Cree un nuevo sobre y vuelva a enviarlo utilizando únicamente el fichero XML correcto. Si desea declarar sobre más de un año de referencia, debe utilizar sobres separados.
et: Palun looge uus mapp ning esitage see uuesti, kasutades ainult õiget xml-faili. Kui soovite esitada aruande rohkem kui ühe aruandeaasta kohta, peate kasutama eraldi mappe.
fi: Luo uusi kirjekuorikansio ja lähetä se uudelleen oikean xml-tiedoston kanssa. Jos haluat ilmoittaa useamman kuin yhden raportointivuoden tiedot, tätä varten on käytettävä erillisiä kirjekuorikansioita.
fr: Veuillez créer une nouvelle enveloppe et la soumettre à nouveau en utilisant le bon fichier XML. Veuillez noter que si vous souhaitez faire une déclaration portant sur plus d'une année, vous devez utiliser des enveloppes séparées.
hr: Stvorite novu omotnicu i ponovno podnesite podatke s ispravnim XML datotekama. Napomena: želite li prijaviti podatke za više godina, za svaku godinu izvješćivanja morate upotrijebiti zasebnu omotnicu.
hu: Kérjük, hozzon létre új borítékot, és nyújtsa be újra a jelentést csak a helyes xml-fájlokkal. Figyelem: ha egynél több évről szeretne jelentést tenni, mindegyik jelentéshez külön borítékot kell létrehoznia.
it: Creare una nuova busta e procedere ad un nuovo invio utilizzando soltanto il file xml corretto. Si noti che chi desidera comunicare dati per più anni di riferimento deve utilizzare una busta distinta per ogni anno.
lt: Sukurkite naują voką ir dar kartą jį pateikite naudodamiesi tik teisinga XML rinkmena. Atkreipkite dėmesį į tai, kad jei norite teikti daugiau negu vienų ataskaitinių metų duomenis, turite naudoti atskirus vokus.
lv: Izveidojiet jaunu aploksni un iesniedziet vēlreiz, izmantojot tikai pareizu xml failu. Ņemiet vērā, ka ir jāizmanto atsevišķas aploksnes, ja vēlaties ziņot par vairāk nekā vienu pārskata gadu.
mt: Jekk jogħġbok oħloq envelopp ġdid u ssottometti mill-ġdid biss il-fajl xml it-tajjeb. Innota li jekk tixtieq tirrapporta għal aktar minn sena ta’ rappurtar trid tuża enveloppijiet separati.
nl: Maak een nieuwe envelop aan en dien uw rapport opnieuw in (alleen het juiste xml-bestand). Let erop dat als u voor meerdere rapportagejaren een rapport indient, u voor elk rapportagejaar een aparte envelop moet aanmaken.
pl: Proszę utworzyć nowy folder i ponownie przesłać dane, używając prawidłowego pliku .xml. Jeżeli chcą Państwo złożyć sprawozdanie dotyczące więcej niż jednego roku sprawozdawczego, proszę użyć osobnych folderów.
pt: Crie um novo sobrescrito e reenvie-o utilizando apenas o ficheiro xml correto. Caso deseje comunicar dados em relação a mais de um ano de referência, terá de utilizar sobrescritos separados.
ro: Vă rugăm să creați un nou Plic și retrimiteți folosind doar fișierul corect xml. Rețineți că, dacă doriți să raportați pentru mai mult de un an de raportare trebuie să utilizați Plicuri separate.
sk: Vytvorte novú obálku a opätovne predložte správu použitím len správneho súboru vo formáte XML. Upozorňujeme, že ak chcete podať správu pre viac ako jeden vykazovaný rok, musíte použiť samostatné obálky.
sl: Odprite novo ovojnico in jo ponovno oddajte, tako da uporabite samo pravilno datoteko xml. Če želite poročati za več kot eno poročevalno leto, morate uporabiti ločeni ovojnici.
sv: Skapa en ny fil och skicka den igen med den korrekta xml-filen. Om du vill lämna uppgifter för flera rapporteringsår måste du använda separata filer.

source: Please create a new envelope, fill in the online questionnaire and re-submit.
bg: Моля, създайте нов доклад, попълнете онлайн въпросника и изпратете отново.
cs: Vytvořte novou složku, vyplňte online dotazník a znovu odešlete.
da: Opret en ny sagsmappe, udfyld onlinespørgeskemaet og send indberetning igen.
de: Bitte erstellen Sie einen neuen Umschlag, füllen Sie den Online-Fragebogen aus und übermitteln Sie die Daten erneut.
el: Δημιουργήστε νέο φάκελο, συμπληρώστε ηλεκτρονικά το ερωτηματολόγιο και υποβάλετέ το εκ νέου.
es: Cree un nuevo sobre, complete el cuestionario en línea y vuelva a enviarlo.
et: Palun looge uus mapp, täitke veebipõhine küsimustik ning esitage see uuesti.
fi: Luo uusi kirjekuorikansio, täytä verkkolomake ja lähetä ilmoitus uudelleen.
fr: Veuillez créer une nouvelle enveloppe, remplir le questionnaire en ligne et soumettre à nouveau l'enveloppe.
hr: Stvorite novu omotnicu, ispunite mrežni upitnik i ponovno ga podnesite.
hu: Kérjük, hozzon létre új borítékot, töltse ki az online kérdőívet és nyújtsa be újra a jelentést.
it: Creare una nuova busta, compilare il questionario online e procedere ad un nuovo invio.
lt: Sukurkite naują voką, užpildykite internetinį klausimyną ir dar kartą jį pateikite.
lv: Izveidojiet jaunu aploksni, aizpildiet tiešsaistes anketu un iesniedziet vēlreiz.
mt: Jekk jogħġbok oħloq envelopp ġdid, imla l-kwestjonarju onlajn u ssottometti mill-ġdid.
nl: Maak een nieuwe envelop aan, vul de online-vragenlijst in en dien het rapport opnieuw in.
pl: Proszę utworzyć nowy folder, wypełnić kwestionariusz online i ponownie go wysłać.
pt: Crie um novo sobrescrito, preencha o questionário em linha e volte a enviá-lo.
ro: Vă rugăm să creați un nou Plic, să completați chestionarul on-line și retrimiteți
sk: Vytvorte novú obálku, vyplňte online dotazník a správu predložte znova.
sl: Odprite novo ovojnico, izpolnite spletni vprašalnik in ga ponovno oddajte.
sv: Skapa en ny fil, fyll i webbformuläret och skicka igen.

source: Please delete the file(s) you don't want to keep and then retry to submit to DG CLIMA/EEA.
bg: Моля, изтрийте файла (файловете), които не желаете да запазите, и след това опитайте да изпратите отново доклада до ГД „Действия по климата“/ЕАОС.
cs: Vymažte soubor(y), jež nechcete zachovat, a znovu odešlete na GŘ CLIMA/EEA.
da: Du skal slette de filer, du ikke ønsker at beholde, og derefter igen prøve at sende din indberetning til GD CLIMA/EØS.
de: Bitte löschen Sie die Datei(en), die Sie nicht mehr benötigen, und wiederholen Sie die Übermittlung an die GD CLIMA / EUA.
el: Διαγράψτε τον φάκελο/τους φακέλους που δεν θέλετε να κρατήσετε και ξαναεπιχειρήστε την υποβολή στην DG CLIMA/EEA.
es: Elimine los ficheros que no quiera conservar y vuelva a intentar enviarlo a la DG CLIMA/AEMA.
et: Palun kustutage fail(id), mida te ei soovi säilitada ning seejärel proovige uuesti esitada kliimameetmete peadirektoraadile / Euroopa Keskkonnaametile.
fi: Poista tiedostot, joita et halua säilyttää, ja lähetä ilmoitus uudelleen ilmastotoimien pääosastolle / EYK:lle.
fr: Veuillez supprimer les fichiers que vous ne voulez pas garder et soumettre à nouveau la déclaration à la DG CLIMA/à l'AEE.
hr: Izbrišite datoteke koje ne želite zadržati i zatim ponovite slanje izvješća Glavnoj upravi za klimatsku politiku / EEA-i.
hu: Kérjük, törölje az(oka)t a fájl(oka)t, melye(ke)et nem kíván megtartani, majd nyújtsa be újra a jelentést a Bizottság Éghajlat-politikai Főigazgatóságának és az Európai Környezetvédelmi Ügynökségnek.
it: Cancellare i file che non si desiderano conservare e poi procedere ad un nuovo invio alla DG CLIMA/EEA.
lt: Pašalinkite rinkmenas, kurių pasilikti nenorite, ir bandykite dar kartą išsiųsti ataskaitą Klimato politikos GD / EEA.
lv: Izdzēsiet failus, kurus nevēlaties paturēt un tad mēģiniet aploksni vēlreiz nosūtīt ĢD CLIMA/EVA.
mt: Jekk jogħġbok ħassar il-fajl(s) li ma tixtieqx li jżomm u mbagħad erġa’ idħol mill-ġdid biex tissottometti lid-DĠ CLIMA/ŻEE.
nl: Wis de bestanden die u niet wilt bewaren en probeer uw rapport opnieuw bij DG CLIMA/EMA in te dienen.
pl: Proszę usunąć pliki, których nie chcą Państwo zachować, a następnie ponownie spróbować wysłać sprawozdanie do DG CLIMA/EEA.
pt: Apague os ficheiros que não quer guardar e tente enviar de novo à DG CLIMA/AEA.
ro: Vă rugăm să ștergeți fișierul(erele) pe care nu doriți să le păstrați și apoi să încercați să retrimiteți câtre DG CLIMA.
sk: Vymažte súbory, ktoré si neželáte uchovať, a skúste správu opätovne predložiť GR CLIMA/EHP.
sl: Izbrišite datoteko(-e), ki je (jih) ne želite obdržati, in nato ponovno pošljite na GD CLIMA/EEA.
sv: Radera de datafiler som du inte vill behålla och försök sedan att skicka rapporten igen till GD CLIMA/EEA.

source: Please do not use more than three decimal places for your entry in metric tons.
bg: Моля, не използвайте повече от три знака след десетичната запетая за вписване на количества в метрични тонове.
cs: U metrických tun nepoužívejte prosím více než tři desetinná místa.
da: Brug ikke mere end tre decimaler for det indtastede i metriske tons.
de: Bitte verwenden Sie bei Ihrer Angabe in Tonnen nicht mehr als drei Dezimalstellen.
el: Μην χρησιμοποιείτε πάνω από τρία δεκαδικά ψηφία για την αναγραφή στοιχείων σε μετρικούς τόνους.
es: No utilice más de tres decimales para su entrada en toneladas métricas.
et: Palun märkige tonne sisestades maksimaalselt kolm kümnendkohta.
fi: Ilmoita määrä metrisinä tonneina enintään kolmen desimaalin tarkkuudella.
fr: L'indication en tonnes ne doit pas comporter plus de trois décimales.
hr: Metričke tone ograničite na najviše tri decimalna mjesta.
hu: Ne használjon három tizedesjegynél többet a tonna megadásánál.
it: Usare non più di tre decimali per i valori delle tonnellate metriche.
lt: Metrines tonas įrašykite ne didesniu negu tūkstantųjų tikslumu.
lv: Tonnās izteiktajam skaitlim, kuru norādāt, nedrīkst būt vairāk par trijām zīmēm aiz komata.
mt: Jekk jogħġbok tużax aktar minn tliet punti deċimali għal entrata tiegħek f’tunnellati metriċi.
nl: Gebruik niet meer dan drie cijfers achter de komma als u hoeveelheden in metrische ton opgeeft.
pl: Proszę nie używać więcej niż trzech miejsc po przecinku przy wpisywaniu wartości w tonach metrycznych.
pt: Não utilize mais de três casas decimais para indicar as toneladas.
ro: Vă rugăm să nu folosiți mai mult de trei zecimale pentru câmpul în tone metrice.
sk: Nepoužívajte viac ako tri desatinné miesta v údajoch v metrických tonách.
sl: Pri vnosu metričnih ton lahko uporabite samo tri decimalna mesta.
sv: Ange högst tre decimaler.

source: Please enter only plain figures into the cells.
bg: Моля, въведете само прости числа в клетките.
cs: Do kolonek zadávejte pouze čísla.
da: Skriv kun almindelige tal i rubrikkerne.
de: Bitte geben Sie in den Feldern nur reine Zahlen an.
el: Γράψτε μόνο ακέραιους αριθμούς στα κελιά.
es: Solo introduzca cifras en las casillas.
et: Palun sisestage lahtritesse ainult arvud.
fi: Anna määrä kokonaislukuna.
fr: Indiquer uniquement des nombres entiers dans les cellules.
hr: U polja unesite samo brojeve.
hu: Kérjük, hogy ebben a mezőben csak számokat adjon meg.
it: Inserire nelle celle soltanto numeri normali.
lt: Į langelius įrašykite tik skaičius.
lv: Šūnās ievadiet tikai veselus skaitļus.
mt: Jekk jogħġbok ittajpja figuri sempliċi fiċ-ċelloli.
nl: U mag alleen getallen invoeren.
pl: Do pól proszę wpisywać tylko cyfry.
pt: Introduza apenas valores numéricos nas células.
ro: Vă rugăm să introduceți doar cifre în celule.
sk: Do políčok vkladajte len obyčajné čísla.
sl: V okenca vnesite samo cela števila.
sv: Ange endast siffror.

source: Please enter only positive figures into the cells.
bg: Моля, въведете само положителни числа в клетките.
cs: Do kolonek zadávejte pouze kladná čísla.
da: Skriv kun positive tal i rubrikkerne.
de: Bitte geben Sie in den Feldern nur positive Zahlen an.
el: Γράψτε μόνο θετικούς αριθμούς στα κελιά.
es: Solo introduzca cifras positivas en las casillas.
et: Palun sisestage lahtritesse ainult positiivsed arvud.
fi: Anna määrä positiivisena lukuna.
fr: Indiquer uniquement des nombres positifs dans les cellules.
hr: U polja unesite samo pozitivne brojeve.
hu: Kérjük, hogy ebben a mezőben csak pozitív számokat adjon meg.
it: Inserire nelle celle soltanto numeri positivi.
lt: Į langelius įrašykite tik teigiamus skaičius.
lv: Šūnās ievadiet tikai pozitīvus skaitļus.
mt: Jekk jogħġbok daħħal biss figuri pożittivi fiċ-ċelloli.
nl: U mag alleen positieve getallen invoeren.
pl: Do pól proszę wpisywać tylko liczby dodatnie.
pt: Introduza apenas valores positivos nas células.
ro: Vă rugăm să introduceți doar numere mai mari ca 0 în celule.
sk: Do políčok vkladajte len kladné čísla.
sl: V okenca vnesite samo pozitivna števila.
sv: Ange endast positiva tal.

source: Please make sure that when you select 'other' as use, this is specified in the text box.
bg: Моля, уверете се, че когато избирате „Друго“ като употреба, уточнявате за каква употреба става дума в полето за текст.
cs: Pokud jste vybrali u použití „Jiné“, je třeba jej v rámečku upřesnit.
da: Når du vælger "Andet" som anvendelse, skal du specificere det i tekstfeltet.
de: Bitte stellen Sie bei der Auswahl von „Sonstige“ als Verwendung sicher, dass diese im Textfeld angegeben ist.
el: Βεβαιωθείτε ότι όταν επιλέγετε «άλλη» ως χρήση, αυτή πρέπει να διευκρινιστεί στο πεδίο κειμένου.
es: Si selecciona "otros", no olvide especificar cuáles en el recuadro.
et: Kui valite kasutuse puhul „Muu”, siis sisestage kindlasti tekstilahtrisse täpsustus.
fi: Jos valitset käyttötarkoitukseksi "Muu", täsmennä käyttötarkoitus vapaatekstikentässä.
fr: Veuillez vous assurer que lorsque vous sélectionnez «autre» en tant qu'utilisation, ce choix figure également dans l'encadré.
hr: Ako za uporabu odaberete „Ostalo”, u okviru za tekst potrebno je navesti pojedinosti.
hu: Ha az „Egyéb” opciót jelöli be, kérjük, fejtse ki a szövegmezőben, mely felhasználásról van szó.
it: Quando come uso si seleziona "altro", accertarsi di specificarlo nella casella di testo.
lt: Kaip naudojimo būdą pažymėję „Kita“, jį nurodykite teksto laukelyje.
lv: Ja izvēlaties izmantojumu “Cits”, precizējiet to teksta laukā.
mt: Jekk jogħġbok kun żgur li meta tagħżel “oħrajn” bħala użu, dan hu speċifikat fil-kaxxa tat-test.
nl: Als u bij de toepassing "andere" kiest, moet u uw antwoord toelichten in het tekstvak.
pl: Jeśli jako zastosowanie wybrali Państwo „inne”, proszę podać więcej informacji w polu tekstowym.
pt: Se selecionou a opção «Outra», não se esqueça de a especificar na caixa de texto.
ro: Vă rugăm să vă asigurați că atunci când selectați 'altele' la utilizare, acest lucru este specificat în caseta de text de mai jos.
sk: Uistite sa, že ak ste si pre použitie zvolili možnosť „Iné“, túto skutočnosť ste spresnili v textovom poli.
sl: Ko za uporabo izberete Drugo, jo morate natančno navesti v besedilno polje.
sv: Om du har valt ”Annan” för typ av användning ska du specificera användningsområdet i textrutan.

source: Please make sure that you press the 'certify correctness' button in the finish page of the webform, before submitting the report.
bg: Моля, уверете се, че сте натиснали бутона „Потвърждаване на верността на данните“ на страница за приключване, преди да изпратите доклада.
cs: Před odesláním je na poslední straně formuláře třeba kliknout na tlačítko „Potvrzuji správnost“.
da: Sørg for at klikke på "Bekræft rigtighed" på den afsluttende side i webformularen, inden du sender indberetningen.
de: Bitte stellen Sie sicher, dass Sie vor dem Einreichen der Datenmeldung auf der Seite „Fertigstellung“ „Richtigkeit bestätigen“ angeklickt haben.
el: Βεβαιωθείτε ότι πατάτε το κουμπί «Πιστοποίηση της ορθότητας» στη σελίδα «Ολοκλήρωση» του δελτίου, πριν υποβάλετε τα στοιχεία σας.
es: No olvide pulsar el botón "Certificar exactitud" en la página de finalización antes de enviar el informe.
et: Palun klõpsake kindlasti enne aruande esitamist veebipõhise vormi viimasel lehel nuppu „Kinnita õigsust”.
fi: Napsauta Valmis-osiossa olevaa Vahvista oikeellisuus -painiketta ennen kuin lähetät ilmoituksen.
fr: Assurez-vous d'appuyer sur le bouton «Certifier l'exactitude» dans la page «Clôturer» du formulaire, avant d'envoyer la déclaration.
hr: Prije podnošenja izvješća na posljednjoj stranici web-obrasca kliknite gumb „Potvrdi ispravnost podataka”.
hu: Ne feledje el megnyomni „Az adatok hitelesítése” gombot a „Befejezés” lapon, mielőtt benyújtja a jelentést.
it: Prima di inviare la relazione, accertarsi di premere il pulsante "Certificazione della correttezza" nella pagina di chiusura del modulo web.
lt: Prieš išsiųsdami ataskaitą, internetinės formos pabaigos lape būtinai paspauskite mygtuką „Patvirtinti teisingumą“.
lv: Neaizmirstiet tīmekļa veidlapas nobeiguma lapā noklikšķināt uz pogas “Apstiprināt pareizību”.
mt: Jekk jogħġbok kun żgur li tagħfas il-buttuna "iċċertifika l-korrettezza” fil-paġna ta’ tmiem tal-formola tal-web, qabel ma tissottometti r-rapport tiegħek.
nl: U moet op de knop "Certificeren" op het tabblad "Voltooien" klikken voordat u uw rapport indient.
pl: Przed wysłaniem sprawozdania proszę kliknąć na przycisk „Potwierdzam, że podane informacje są poprawne” na ostatniej stronie formularza online.
pt: Não se esqueça de clicar no botão «Confirmar a exatidão dos dados» antes de enviar o relatório.
ro: Vă rugăm să vă asigurați că apăsați butonul 'Certifică corectitudinea' în foaia finală înainte de a trimite raportul.
sk: Uistite sa, že ste pred predložením správy klikli na „Potvrdiť správnosť“ na záverečnej strane elektronického formulára.
sl: Preden poročilo pošljete, na strani Končaj pritisnite gumb Potrditev pravilnosti podatkov.
sv: Du måste klicka på ”Intyga korrekthet” i slutet av webbformuläret innan du skickar rapporten.

source: Please make sure to select at least one activity. If you have nothing to report, please select NIL report.
bg: Моля, изберете поне една дейност. Ако нямате нищо за докладване, моля, изберете празен доклад.
cs: Je třeba vybrat alespoň jednu činnost. Pokud nemáte co vykazovat, použijte nulovou zprávu.
da: Sørg for at vælge mindst én aktivitet. Hvis du ikke har noget at indberette, skal du vælge nulindberetning.
de: Bitte stellen Sie sicher, dass Sie mindestens eine Tätigkeit ausgewählt haben. Falls Sie keine Meldung zu erstatten haben, wählen Sie bitte „Leermeldung“.
el: Βεβαιωθείτε ότι επιλέγετε τουλάχιστον μια δραστηριότητα. Αν δεν έχετε να δηλώσετε τίποτα, επιλέξτε μηδενική υποβολή στοιχείων (NIL report).
es: Cerciórese de seleccionar al menos una actividad. Si no tiene nada que declarar, seleccione el informe nulo.
et: Valige kindlasti vähemalt üks tegevus. Kui teil ei ole millegi kohta aruannet esitada, siis valige null-aruanne.
fi: Valitse vähintään yksi toimi. Jos yrityksellä ei ole ilmoitettavaa, valitse nollailmoitus.
fr: Assurez-vous de sélectionner au moins une activité. Veuillez sélectionner le rapport NIHIL si vous n'avez rien à déclarer.
hr: Potrebno je odabrati najmanje jednu aktivnost. Ako nemate što za prijaviti, odaberite prazno izvješće.
hu: Válasszon ki legalább egy tevékenységet. Ha vállalkozásának nincs miről jelentést tennie, válassza a nullás jelentést.
it: Accertarsi di selezionare almeno un'attività. Se non si ha nulla da comunicare, selezionare "Relazione vuota".
lt: Pasirinkite bent vienos rūšies veiklą. Jei neturite apie ką pranešti, pasirinkite tuščią ataskaitą.
lv: Atlasiet vismaz vienu darbību. Ja jums nav nekā, par ko ziņot, izvēlieties nulles ziņojumu.
mt: Jekk jogħġbok kun żgur li tagħżel mill-anqas attività waħda. Jekk ma għandek xejn x’tirraporta, jekk jogħġbok agħżel rapport NIL.
nl: Kies ten minste één activiteit. Als u niets heeft aan te geven, kies dan "nulrapport".
pl: Proszę wybrać co najmniej jeden rodzaj działalności. Jeśli Państwa firma nie ma nic do zgłoszenia, proszę wybrać „Oświadczenie o braku obowiązku sprawozdawczego”.
pt: Selecione, pelo menos, uma atividade. Se não tem dados a comunicar, selecione «relatório vazio» (NIL report).
ro: Vă rugăm să vă asigurați că selectați cel puțin o activitate. Dacă nu aveți nimic de raportat, vă rugăm să selectați raport NIL.
sk: Uistite sa, že ste vybrali aspoň jednu činnosť. Ak nemáte o čom podať správu, zvoľte si prázdnu správu.
sl: Izberite vsaj eno dejavnost. Če obveznost poročanja za vas ne velja, izberite prazno poročilo.
sv: Välj minst en verksamhet. Välj ”Tom rapport” om du inte har något att rapportera.
