Repository: eea/Products.Reportek
Catalog: Products/Reportek/locales/*/LC_MESSAGES/default.po
Languages: bg, cs, da, de, el, es, et, fi, fr, ga, hr, hu, it, lt, lv, mt, nl, pl, pt, ro, sk, sl, sv

source: File too large to run the ${qa-script} quality assessment script directly. Use the feedback generated by the <em>automatic quality assessment</em> to view the results.
bg: Файлът е твърде голям, за да се извърши пряко ${qa-script} качествена оценка. Използване на полученото от <em>автоматичната оценка на качеството</em> за разглеждане на резултатите.
cs: Soubor je příliš velký, a ${qa-script} automatickou kontrolou chyb proto nelze spustit přímo. Výsledky zobrazte použitím zpětné vazby vygenerované při <em>automatické kontrole</em>.
da: Filen er for stor til at køre ${qa-script} til kvalitetsvurdering direkte. Brug feedback fra den <em>automatiske kvalitetsvurdering</em> til at se resultaterne.
de: Datei für direkte Ausführung des Qualitätsprüfungskriptes ${qa-script} zu groß. Zum Anzeigen der Ergebnisse nutzen Sie die von der <em>automatischen Qualitätsprüfung</em> generierte Rückmeldung.
el: Το μέγεθος του αρχείου δεν επιτρέπει την απευθείας λειτουργία ${qa-script} του ελέγχου ποιότητας. Συμβουλευτείτε τις παρατηρήσεις από τον <em>αυτόματο έλεγχο ποιότητας</em>.
es: Fichero demasiado grande para ejecutar directamente el script de control de calidad ${qa-script}. Para ver los resultados, consulte el informe generado por el <em>control de calidad automático</em>.
et: Fail on liiga suur, et ${qa-script} kvaliteedi hindamise funktsiooni otse rakendada. Tutvuge tulemuste vaatamiseks <em>automaatse kvaliteedi hindamise</em> vahendusel loodud tagasidega.
fi: Tiedosto on liian suuri ${qa-script} tarkastuskomennon suorittamiseen. Ks. <em>automaattisen tarkastustoiminnon</em> tuottama palauteraportti.
fr: Le fichier est trop grand pour appliquer directement le module d'évaluation de la qualité ${qa-script}. Utilisez le feedback généré par l'<em> évaluation automatique de la qualité</em> pour afficher les résultats.
ga: Tá an comhad rómhór chun an script um measúnú cáilíochta ${qa-script} a rith go díreach. Bain úsáid as an aiseolas a cruthaíodh sa <em>mheasúnú cáilíochta uathoibríoch</em> chun na torthaí a fheiceáil.
hr: Datoteka je prevelika za izravno izvođenje ${qa-script} procjene skripte. Za prikaz rezultata upotrijebite povratne informacije generirane <em>automatskom procjenom kvalitete</em>.
hu: A fájl túl nagy, ezért a minőség-ellenőrző parancsfájlt (${qa-script}) nem lehet közvetlenül lefuttatni. Az eredmény megjelenítéséhez használja az <em>automatikus minőségértékelő alkalmazás</em> által létrehozott visszaigazolást.
it: File troppo grande per eseguire direttamente lo ${qa-script} script del controllo della qualità. Per visualizzare i risultati, usare i riscontri generati dal <em>controllo automatico della qualità</em>.
lt: Rinkmena per didelė, kad būtų galima tiesiogiai vykdyti ${qa-script} kokybės tikrinimo scenarijų. Rezultatams peržiūrėti naudokitės grįžtamąja informacija, gauta atlikus <em>automatinį kokybės patikrinimą</em>.
lv: Fails ir pārāk apjomīgs, lai tieši palaistu ${qa-script} kvalitātes novērtējuma skriptu. Lai aplūkotu rezultātus, ieskatieties vēstures sadaļā, kur saglabātas <em>automātiskajā kvalitātes pārbaudē</em> izveidotās atsauksmes.
mt: Fajl kbir wisq biex isir b'mod dirett skript għall-valutazzjoni tal-kwalità ${qa-script}. Uża l-feedback iġġenerat mill-<em>valutazzjoni tal-kwalità awtomatika</em> biex tara r-riżultati.
nl: Bestand te groot voor rechtstreekse gegevenscontrole met het $(qa-script}-script Gebruik de feedback van de <em>automatische gegevenscontrole</em> om de resultaten te bekijken.
pl: Plik jest zbyt duży, aby bezpośrednio uruchomić $qa-script} skrypt oceny jakości. Użyj informacji zwrotnych wygenerowanych w wyniku <em>automatycznej kontroli jakości</em>, aby zobaczyć wyniki.
pt: O ficheiro é demasiado grande para fazer a ${qa-script} verificação de qualidade diretamente. Consulte as observações geradas pela <em>verificação automática da qualidade</em> para ver os resultados.
ro: Fișier prea mare pentru a putea rula direct scripturile de validare. Folosiți Feedback-ul generat de procedura automată de validare pentru a vedea rezultatele.
sk: Súbor je príliš veľký, automatické hodnotenie kvality ${qa-script} nie je možné spustiť priamo. Na zobrazenie výsledkov použite notifikáciu vytvorenú prostredníctvom <em>automatického hodnotenia kvality</em>.
sl: Datoteka je prevelika, da bi bilo mogoče neposredno pripraviti ${qa-script} zapis preverjanja kakovosti. Rezultate si oglejte v poročilu s povratnimi informacijami, ki je nastalo ob <em>samodejnem preverjanju kakovosti</em>.
sv: Filen är för stor för att kunna använda ${qa-script} kvalitetskontrollskriptet direkt. Använd feedback som genererats av den <em>automatiska kvalitetskontrollen</em> för att se resultaten.

source: File: ${file-id}
bg: Файл: ${file-id}
cs: Soubor: ${file-id}
da: Fil: ${file-id}
de: Datei: ${file-id}
el: Αρχείο: ${file-id}
es: Fichero: ${file-id}
et: Fail: ${file-id}
fi: Tiedosto: ${file-id}
fr: Fichier ${file-id}
ga: Comhad: ${file-id}
hr: Datoteka: ${file-id}
hu: Fájl: ${file-id}
lt: Rinkmena: ${file-id}
lv: Fails: ${file-id}
mt: Fajl: ${file-id}
nl: Bestand: ${file-id}
pl: Plik ${file-id}
pt: Ficheiro: ${file-id}
ro: Fișier: ${file-id}
sk: Súbor: ${file-id}
sl: Datoteka: ${file-id}
sv: Fil: ${file-id}

source: Filename list (one per line)
ro: Listă de fisiere (unul pe linie)

source: Files in this envelope
bg: Файлове в този доклад
cs: Soubory v této složce
da: Filer i denne sagsmappe
de: Dateien in diesem Umschlag
el: Αρχεία σε αυτόν τον φάκελο
es: Ficheros en este sobre
et: Failid selles mapis
fi: Tämän kirjekuorikansion tiedostot
fr: Fichiers contenus dans cette enveloppe
ga: Comhaid sa chlúdach seo
hr: Datoteke u ovoj omotnici
hu: Fájlok ebben a borítékban
it: File nella busta
lt: Šio voko rinkmenos
lv: Faili šajā aploksnē
mt: Fajls f’dan l-envelopp
nl: Bestanden in deze envelop
pl: Pliki w tym folderze
pt: Ficheiros neste sobrescrito
ro: Fișiere în acest plic
sk: Súbory v tejto obálke
sl: Datoteke v tej ovojnici
sv: Innehåll

source: Files with the same filename as ones already existing in the envelope will be overwritten.
ro: Fișierele cu același nume ca cele deja încărcate în Plic vor fi suprascrise.

source: Fill in data using the on-line questionnaire. The system will automatically store your data in this envelope after clicking the "Save" button on the questionnaire. You can always interrupt your work and continue your contribution at a later time without losing data.
bg: Попълване на данни чрез онлайн въпросника. Системата автоматично ще запомни вашите данни в този доклад след като щракнете върху бутона „Запазване“ във въпросника. Винаги можете да прекъсне работата си и да продължите по-късно, без да загубите данни.
cs: Vyplňte údaje pomocí online dotazníku. Po kliknutí na tlačítko „Uložit“ (na dotazníku) systém vaše data automaticky uloží do této složky. Vyplňování tak můžete kdykoli přerušit a pokračovat později, aniž by došlo ke ztrátě údajů.
da: Angiv data i onlinespørgeskemaet. Systemet vil automatisk gemme dine data i denne sagsmappe, når du klikker på "Gem" i spørgeskemaet. Du kan altid afbryde dit arbejde og fortsætte på et senere tidspunkt uden at miste data.
de: Geben Sie Ihre Daten unter Verwendung des Online-Fragebogens ein. Nach Anklicken der Schaltfläche „Speichern“ werden Ihre Daten vom System automatisch in diesem Umschlag gespeichert. Sie können Ihre Sitzung jederzeit ohne Datenverlust unterbrechen und zu einem späteren Zeitpunkt wiederaufnehmen.
el: Συμπληρώστε τα στοιχεία μέσω του επιγραμμικού ερωτηματολογίου. Το σύστημα θα αποθηκεύσει αυτόματα τα στοιχεία σας στον φάκελο αυτό αφού πατήσετε «Αποθήκευση» στο ερωτηματολόγιο. Μπορείτε πάντα να διακόπτετε τη συμπλήρωση των στοιχείων και να την συνεχίζετε αργότερα, χωρίς να χάνετε τα στοιχεία που έχετε ήδη συμπληρώσει.
es: Complete los datos utilizando el cuestionario en línea. Al pulsar el botón "Guardar" en el cuestionario, el sistema almacenará automáticamente sus datos en este sobre. Puede interrumpir su trabajo cuando quiera y continuar más adelante sin perder datos.
et: Esitage andmed veebipõhise küsimustiku vahendusel. Süsteem salvestab automaatselt teie andmeid selles mapis, pärast seda, kui olete küsimustikus klõpsanud nupul „Salvesta”. Võite alati katkestada oma töö ja jätkata seda hiljem, ilma et teie esitatud andmed läheksid kaduma.
fi: Täydä tiedot verkkolomakkeeseen. Järjestelmä tallentaa tiedot tähän kirjekuorikansioon automaattisesti, kun napsautat Tallenna-painiketta lomakkeessa. Voit keskeyttää lomakkeen täyttämisen ja jatkaa myöhemmin ilman, että tiedot häviävät.
fr: Introduisez vos données au moyen du questionnaire en ligne Le système stocke automatiquement les données contenues dans l'enveloppe lorsque vous cliquez sur le bouton «Sauvegarder». Vous pouvez toujours interrompre la procédure et la reprendre plus tard sans perdre de données.
ga: Líon isteach na sonraí tríd an gceistneoir ar líne a úsáid. Stórálfaidh an córas do chuid sonraí sa chlúdach seo go huathoibríoch tar éis duit an cnaipe "Sábháil" ar an gceistneoir a chliceáil. Is féidir leat stad den obair agus ansin leanúint di tráth níos déanaí agus ní chaillfidh tú aon sonraí.
hr: Unesite podatke koristeći elektronički upitnik. Sustav će automatski pohraniti Vaše podatke u ovu omotnicu klikom na gumb „Pohrani” na upitniku. Uvijek možete prekinuti rad i nastaviti unos kasnije bez gubitka podataka.
hu: Töltse ki az online kérdőívet. A kérdőívben megadott adatokat a rendszer automatikusan el fogja tárolni ebben a borítékban, miután Ön rákattintott a „Mentés” gombra a kérdőívben. A kérdőív kitöltését bármikor megszakíthatja, és később folytathatja. A rendszer elmenti a bevitt adatokat, azok nem vesznek el.
it: Inserire i dati utilizzando il questionario online. Se si clicca sul pulsante "Salva" del questionario, il sistema archivierà i dati nella busta. È possibile interrompere la compilazione e proseguirla in un secondo tempo, senza perdere i dati inseriti.
lt: Įrašykite duomenis naudodamiesi internetiniu klausimynu. Sistema automatiškai laikys jūsų duomenis šiame voke, kai klausimyne spustelėsite mygtuką „Išsaugoti“. Nebūtina užpildyti viso klausimyno iš karto. Galite bet kada tęsti neprarasdami duomenų.
lv: Ievadīt datus, izmantojot tiešsaistes anketu Sistēma automātiski saglabās datus šajā aploksnē, kad anketā noklikšķināsiet uz pogas “Saglabāt”. Vienmēr varat pārtraukt darbu un vēlāk, nezaudējot datus, to turpināt.
mt: Imla d-dejta bl-użu tal-kwestjonarju onlajn. Is-sistema awtomatikament taħżen id-dejta tiegħek f’dan il-pakkett wara li tikklikkja l-buttuna “Issejvja” fuq il-kwestjonarju. Dejjem tista’ tinterrompi x-xogħol tiegħek u tkompli aktar tard mingħajr ma tintilef id-dejta.
nl: Gegevens invullen met de online-vragenlijst Het systeem zal de gegevens automatisch in deze envelop opslaan als u in de vragenlijst op de knop "Opslaan" klikt. U kunt het invullen van de vragenlijst altijd onderbreken en hier later mee doorgaan zonder gegevens te verliezen.
pl: Wpisz dane, korzystając z kwestionariusza internetowego. Po kliknięciu na przycisk „Zapisz” w kwestionariuszu, Państwa dane zostaną automatycznie zapisane w tym folderze. W każdej chwili można przerwać wprowadzanie danych i kontynuować w późniejszym terminie bez utraty danych.
pt: Insira os dados utilizando o questionário em linha. O sistema guardará automaticamente os dados neste sobrescrito após clicar no botão »Guardar» no questionário. Pode interromper o preenchimento do questionário e retomá-lo posteriormente sem perder os dados já inseridos.
ro: Completați datele cu ajutorul chestionarului on-line. Sistemul va stoca în mod automat datele în acest Plic după ce apăsați pe butonul "Save", din chestionar. Puteți întrerupe oricând munca și vă continua contribuția la o dată ulterioară, fără a pierde date.
sk: Vyplňte údaje prostredníctvom online dotazníka. Systém automaticky uloží vaše údaje v tejto obálke po kliknutí na tlačidlo „Uložiť“ v dotazníku. Prácu môžete kedykoľvek prerušiť a neskôr pokračovať vo svojom príspevku bez straty údajov.
sl: Podatke vnesete tako, da izpolnite spletni vprašalnik. Ko v vprašalniku kliknete gumb Shrani, sistem vaše podatke samodejno shrani v ovojnico. Izpolnjevanje vprašalnika lahko kadarkoli prekinete in nadaljujete pozneje, ne da bi se podatki izgubili.
sv: Fyll i dina uppgifter i webbformuläret. Uppgifterna sparas automatiskt när du trycker på "Spara". Du kan alltid avbryta arbetet och fortsätta senare utan att förlora några uppgifter.

source: Fill out the fields in this report profile and click <em>Add</em>. This will create an <em>envelope</em> into which you make the delivery.
ro: Completați câmpurile din acest tip de raport și faceți clic pe <em>Adaugă</em>. Această operație va crea un <em>Plic</em>, în care puteți face livrarea.

source: Finish or go back to drafting?
ro: Finalizează sau întoarce-te la draft?

source: Fire protection
bg: Пожаробезопасност
cs: Protipožární ochrana
da: Brandsikring
de: Brandschutz
el: Πυροπροστασία
es: Protección contra incendios
et: Tuleohutus
fi: Palontorjunta
fr: Protection contre l'incendie
hr: Protupožarni sustav
hu: Tűzvédelem
it: Sicurezza antincendio
lt: Apsauga nuo gaisro
lv: Ugunsdrošības līdzekļi
mt: Protezzjoni kontra n-nar
nl: Brandbeveiliging
pl: Ochrona przeciwpożarowa
pt: Proteção contra incêndios
ro: Protecție împotriva incendiilor
sk: Požiarna ochrana
sl: Požarna varnost
sv: Brandskydd

source: Fluorinated Gases (F-gases)
bg: Флуорирани парникови газове (ФПГ)
cs: Fluorované plyny (F-plyny)
da: Fluorholdige gasser (F-gasser)
de: Fluorierte Treibhausgase (F-Gase)
el: Φθοριούχα αέρια (αέρια F)
es: Gases fluorados
et: Fluoritud gaasid (F-gaasid)
fi: Fluoratut kasvihuonekaasut (F-kaasut)
fr: Gaz fluorés
ga: Gáis fhluairínithe (Gáis-F)
hu: Fluortartalmú gázok (F-gázok)
it: Gas fluorurati ad effetto serra (gas fluorurati)
lt: Fluorintos šiltnamio efektą sukeliančios dujos
lv: Fluorētās gāzes (F-gāzes)
mt: Gassijiet Fluworinati (gassijiet F)
nl: Gefluoreerde gassen (F-gassen)
pl: Fluorowane gazy cieplarniane
pt: Gases fluorados com efeito de estufa (gases fluorados)
ro: Gaze fluorurate (F-gases)
sk: Fluórované plyny (F-plyny)
sl: Fluorinirani plini (F-plini)
sv: Fluorerade gaser (F-gaser)

source: Fluorinated greenhouse gas transaction(s)
bg: Трансакции на флуориран парников газ
cs: Transakce s fluorovanými skleníkovými plyny
da: Transaktioner med fluorholdige drivhusgasser
de: Transaktion(en) mit fluorierten Treibhausgasen
el: Συναλλαγές που αφορούν τα φθοριούχα αέρια θερμοκηπίου
es: Transacciones de gases fluorados de efecto invernadero
et: Tehing(ud) fluoritud kasvuhoonegaasidega
fi: Fluorattuja kasvihuonekaasuja koskevat toimet
fr: Transaction(s) concernant des gaz à effet de serre fluorés
hr: Transakcije s fluoriranim stakleničkim plinovima
hu: A fluortartalmú, üvegházhatást okozó gázzal kapcsolatos ügylet(ek)
it: Transazione(i) di gas fluorurati ad effetto serra
lt: Fluorintų šiltnamio efektą sukeliančių dujų sandoris (-iai)
lv: Darījums(-i) ar fluorētām siltumnīcefekta gāzēm
mt: Tranżazzjoni(jiet) tal-gassijiet serra fluworinati
nl: Transactie(s) van gefluoreerde broeikasgassen
pl: Transakcje dotyczące fluorowanych gazów cieplarnianych
pt: Transações de gases fluorados
ro: Tranzacție(i) cu gaze fluorurate cu efect de seră
sk: Transakcia (transakcie) s fluórovaným skleníkovým plynom
sl: Transakcije s fluoriranim toplogrednim plinom
sv: Transaktioner med fluorerad växthusgas

source: Fluorinated greenhouse gas type
bg: Вид флуориран парников газ
cs: Fluorované skleníkové plyny
da: Type fluorholdig drivhusgas
de: Art des/der fluorierten Treibhausgase/s
el: Τύπος φθοριούχων αερίων θερμοκηπίου
es: Tipo de gas fluorado de efecto invernadero
et: Fluoritud kasvuhoonegaasi tüüp
fi: Fluoratun kasvihuonekaasun tyyppi
fr: Type de gaz à effet de serre fluoré
hr: Vrsta fluoriranog stakleničkog plina
hu: A fluortartalmú, üvegházhatást okozó gáz típusa
it: Tipo di gas fluorurato ad effetto serra
lt: Fluorintų šiltnamio efektą sukeliančių dujų rūšis
lv: Fluorēto siltumnīcefekta gāzu tipi
mt: Tip ta' gass serra fluworinat
nl: Soort gefluoreerd broeikasgas
pl: Rodzaj fluorowanego gazu cieplarnianego
pt: Tipo de gás fluorado
ro: Tip de gaze fluorurate cu efect de seră
sk: Typ fluórovaného skleníkového plynu
sl: Vrsta fluoriranega toplogrednega plina
sv: Typ av fluorerad växthusgas

source: Foams
bg: Пяна
cs: Pěny
da: Skum
de: Schäume
el: Αφροί
es: Espumas
et: Vahud
fi: Solumuovit
fr: Mousses
hr: Pjene
hu: Habok
it: Schiume
lt: Putos
lv: Putas
mt: Fowm
nl: Schuim
pl: Pianki
pt: Espumas
ro: Spume
sk: Peny
sl: Pene
sv: Skum

source: For the purpose detailed above, access to your personal data is given to the following persons, without prejudice to a possible transmission to the bodies in charge of monitoring or inspection task in accordance with European Union law:
bg: За целите, описани по-горе, достъп до вашите лични данни се предоставя на следните лица, без да се засяга евентуалното им предаване на органите, натоварени с функции по наблюдение или инспектиране в съответствие с правото на Европейския съюз:
cs: Pro výše uvedené účely je přístup k vašim osobním údajům udělován těmto osobám – přitom není dotčena možnost předat údaje orgánům pověřeným kontrolou nebo dohledem v souladu s právními předpisy Evropské unie:
da: Til ovennævnte formål gives der adgang til dine personoplysninger til følgende personer (dog kan de om nødvendigt videregives til EU's kontrol- eller tilsynsorganer i henhold til EU-lovgivningen):
de: Für die obigen Zwecke wird unbeschadet einer etwaigen Übermittlung an die nach EU-Recht mit Kontroll- und Überwachungsfunktionen betrauten Stellen folgenden Personen Zugriff auf Ihre personenbezogenen Daten gewährt:
el: Για τους προαναφερθέντες σκοπούς, τα ακόλουθα πρόσωπα έχουν πρόσβαση στα προσωπικά σας δεδομένα, με την επιφύλαξη της πιθανής διαβίβασής τους στους φορείς που είναι επιφορτισμένοι με καθήκοντα παρακολούθησης ή επιθεώρησης, σύμφωνα με την ενωσιακή νομοθεσία:
es: Para los fines arriba especificados, las siguientes personas pueden acceder a sus datos personales, sin perjuicio de su posible transmisión a los órganos encargados de tareas de seguimiento o inspección de conformidad con el Derecho de la Unión Europea:
et: Eespool loetletud eesmärkidel antakse juurdepääs Teie isikuandmetele järgmistele isikutele, ilma et see piiraks selliste andmete võimalikku edastamist asutustele, kes vastutavad järelevalve ja kontrolli eest vastavalt Euroopa Liidu õigusele:
fi: Henkilötietoja voivat edellä mainituissa tarkoituksissa käsitellä seuraavassa luetellut henkilöt. Tietoja voidaan kuitenkin mahdollisesti luovuttaa EU-lainsäädäntöön perustuvista seuranta- tai valvontatehtävistä vastaaville elimille.
fr: Aux fins exposées ci-dessus, les personnes ci-après auront accès à vos données à caractère personnel, ce qui ne préjuge en rien de la transmission éventuelle de ces données aux organes chargés d'effectuer des tâches de contrôle ou d’inspection en vertu du droit de l’Union européenne:
ga: Chun na críche a bhfuil cur síos air thuas, tabharfar rochtain ar do chuid sonraí pearsanta do na daoine seo a leanas, gan dochar do tharchur féideartha chuig na comhlachtaí a bhfuil tascanna monatóireachta nó cigireachta de chúram orthu i gcomhréir le dlí an AE:
hu: A személyes adatokhoz a fent ismertetett célokból az alábbi személyek férhetnek hozzá (Ez azonban nem zárja ki az adatok továbbításának lehetőségét azon szervek felé, amelyeket az európai uniós jogszabályok ellenőrzési és vizsgálati feladatokkal ruháztak fel.):
it: Per gli scopi illustrai sopra, l'accesso ai dati personali è concesso alle seguenti persone, senza pregiudizio per una possibile trasmissione agli organi incaricati del monitoraggio o dell'ispezione ai sensi del diritto dell'Unione europea:
lt: Pirmiau išdėstytais tikslais prieiga prie jūsų asmens duomenų suteikiama toliau išvardytiems asmenims. Jie gali būti perduoti ir už priežiūrą arba stebėseną pagal Europos Sąjungos teisę atsakingoms įstaigoms:
lv: Atbilstīgi iepriekš aprakstītajam nolūkam piekļuvi jūsu personas datiem piešķir turpmāk minētajām personām, tomēr šādi dati var tikt pārsūtīti struktūrām, kurām saskaņā ar Eiropas Savienības likumdošanu ir pienākums veikt uzraudzību vai pārbaudes:
mt: Għall-iskop iddettaljat hawn fuq, l-aċċess għad-dejta personali tiegħek jingħata lil dawn il-persuni li ġejjin, mingħajr ħsara ta’ trasmissjoni possibbli lill-entitajiet responsabbli għall-kompitu ta' monitoraġġ jew ta' spezzjoni skont il-liġi tal-Unjoni Ewropea:
nl: De volgende personen hebben voor bovengenoemde doeleinden toegang tot uw persoonsgegevens (naast instanties die op grond van het Gemeenschapsrecht een controlerende of toezichthoudende taak hebben):
pl: Do celów wymienionych powyżej dostęp do Państwa danych osobowych mają następujące osoby (w razie potrzeby dane mogą również zostać przekazane organom odpowiedzialnym za monitorowanie lub kontrolę zgodnie z prawem Unii Europejskiej)`:
pt: Para os efeitos acima descritos, as seguintes pessoas têm acesso aos seus dados pessoais, sem prejuízo de uma eventual transmissão aos organismos encarregados de uma tarefa de acompanhamento ou inspeção em conformidade com a legislação da União Europeia:
ro: Pentru motivele detaliate mai sus, accesul la datele dumneavoastră cu caracter personal este dat de următoarele persoane, fără a prejudicia o posibilă transmitere către organele însărcinate cu monitorizarea sau inspecția în conformitate cu legislația Uniunii Europene:
sk: Na uvedené účely sú vaše osobné údaje sprístupnené týmto osobám, čím však nie je dotknuté prípadné postúpenie údajov orgánom povereným monitorovaním alebo inšpekciou v súlade s právnymi predpismi Európskej únie:
sl: Dostop do osebnih podatkov za zgoraj navedeni namen imajo, ne glede na morebitni prenos pravice na organe, pristojne za spremljanje in inšpekcijski nadzor v skladu z zakonodajo EU naslednje osebe:
sv: För det syfte som anges ovan har följande personer tillgång till dina personuppgifter (de kan dock komma att vidarebefordras till EU:s kontroll- och tillsynsinstanser i enlighet med EU-lagstiftningen):
