Repository: eea/Products.Reportek
Catalog: Products/Reportek/locales/*/LC_MESSAGES/default.po
Languages: bg, cs, da, de, el, es, et, fi, fr, ga, hr, hu, it, lt, lv, mt, nl, pl, pt, ro, sk, sl, sv

source: The envelope is currently released and the requester may have uploaded some feedback to it. If you want to change your delivery as a reaction to the feedback, then you must click on "Back to drafting" to revoke the release. If you are sure you will never need to revoke then you click on "Finish".
ro: Plicul este în prezent lansat către public și solicitantul ar putea să fi încărcat feedback în el. Dacă doriți să schimbați livrarea ca reacție la acest feedback, trebuie să apăsați pe "Înapoi la draft" pentru a revoca lansarea. Dacă sunteți sigur(ă) că nu veți avea niciodată nevoie să revocați, atunci apăsați pe "Finalizează".

source: The envelope is currently released and your task is to inspect the delivery. If you have found some issues you tell the reporter via the feedback button. The feedback should make it clear to the Reporters if the delivery is accepted or not. Reporters will then have to create a new envelope if the feedback rejects the delivery and they need to update the data.
ro: Plicul este în prezent lansat către public și sarcina dumneavoastră este de a inspecta livrarea. Dacă ați găsit unele probleme, îi puteți spune raportorului prin intermediul butonului de feedback. Feedback-ul ar trebui să spună clar Raportorilor daca livrarea este acceptată sau nu. Raportorii vor trebui să creeze un nou Plic dacă Feedback-ul respinge livrarea și vor trebui să actualize datele.

source: The obligation tag makes it possible for the requesters to find the delivery
bg: Етикетът за задължения дава възможност за намиране на доклада
cs: Tag povinností umožňuje žadatelům zásilku najít
da: Forpligtelsesbeskrivelsen gør det muligt for rekvirenterne at finde indberetningen
de: Der Berichtspflicht-Tag ermöglicht das Auffinden der Datenmeldung
el: Η ετικέτα «υποχρεωτικό» επιτρέπει στους αιτούντες να βρουν την παράδοση
es: La etiqueta de obligación permite a los solicitantes localizar la entrega
et: Aruandekohustuse märge võimaldab aruande saajal mappi leida
fi: Velvoitemerkinnän avulla vastaanottajat voivat löytää ilmoituksen
fr: Le marquage indiquant l'obligation de déclaration permet aux demandeurs de trouver la livraison
ga: Is féidir leis na hiarrthóirí úsáid a bhaint as clib na n-oibleagáidí chun an seachadadh a aimsiú
hr: Oznakom o obvezi omogućava se podnositeljima zahtjeva da pronađu izvješće
hu: A címzett a „Kötelezettségek” címke segítségével találja meg a benyújtott jelentést.
it: Il contrassegno di obbligo consente ai richiedenti di trovare l'invio
lt: Įpareigojimo teikti ataskaitas etiketė padeda užsakovams rasti ataskaitas
lv: Pienākumu atzīme ļauj pasūtītājiem atrast attiecīgo ziņojumu
mt: It-tag ta' obbligazzjoni jagħmilha possibbli għal dawk li jagħmlu rikjesta li jsibu l-konsenja
nl: Dankzij de rapportageverplichting-tag kunnen aanvragers het rapport vinden
pl: Znacznik dotyczącego obowiązku sprawozdawczego umożliwia odbiorcom znaleźć przekazane dane.
pt: A indicação do tipo de obrigações permite ao destinatário procurar os dados comunicados relevantes
ro: Proprietatea obligație creează posibilitatea de a găsi livrarea
sk: Značka povinnosti umožňuje žiadateľovi nájsť predložené údaje
sl: Oznaka obveznosti prejemnikom omogoča poiskati poročilo
sv: Med hjälp av skyldighetstaggen kan mottagarna hitta rapporten

source: The obligatory fields concern the company name, company address, your family name, your first name, your email address, your telephone number, the data reporting obligation for which you have registered, and the country for which the delivery of information or data pertains. The other fields in the enquiry form are optional; if you decide to fill them in, the information will only be used for the above purpose of getting in contact with you.
bg: Задължителните полета се отнасят до търговското наименование, адреса на предприятието, вашето фамилно име, собствено име, електронен адрес, телефонен номер, задължение за отчитане на данни, за което сте се регистрирали, и държавата, за която се отнася предоставянето на информация или данни. Останалите полета във формуляра за запитване не са задължителни; ако решите да ги попълните, данните ще бъдат използвани само с цел да се свържем с вас.
cs: Povinné je vyplněni polí název firmy, adresa společnosti, příjmení, jméno, e-mailová adresa, telefonní číslo, oznamovací povinnost, kvůli níž se daná osoba zaregistrovala, a země, jíž se poskytované informace týkají. Vyplnění ostatních kolonek formuláře není povinné. Pokud se je rozhodnete vyplnit, informace budou použity pouze k výše uvedeným kontaktním účelům.
da: De obligatoriske felter vedrører virksomhedens navn og adresse, dit fornavn og efternavn, din e-mailadresse, dit telefonnummer, den dataindberetningsforpligtelse, som I har registreret jer for, samt hvilket land indberetningen af data eller oplysninger angår. Resten af felterne i formularen er frivillige. Hvis du vælger at udfylde dem, anvendes oplysningerne kun til det formål at kontakte dig, som nævnt ovenfor.
de: Die obligatorischen Felder betreffen den Firmennamen und die Firmenanschrift, Ihren Vor- und Familiennamen, Ihre E-Mail-Adresse und Telefonnummer, die Ihrer Registrierung zugrunde liegende Berichterstattungspflicht und das Land, auf das die Datenmeldung sich bezieht. In allen anderen Feldern des Fragebogens sind Angaben fakultativ. Falls Sie die Felder ausfüllen, werden die Informationen lediglich zur Kontaktaufnahme mit Ihnen verwendet.
el: Τα υποχρεωτικά πεδία αφορούν την επωνυμία και τη διεύθυνση της εταιρείας, το ονοματεπώνυμό σας, την ηλεκτρονική σας διεύθυνση, τον αριθμό τηλεφώνου σας, την υποχρέωση υποβολής στοιχείων για την οποία έχετε καταχωριστεί, και τη χώρα για την οποία ισχύει η υποβολή πληροφοριών ή δεδομένων. Τα υπόλοιπα πεδία του δελτίου είναι προαιρετικά· αν αποφασίσετε να τα συμπληρώσετε, να ξέρετε ότι οι πληροφορίες που θα περιέχουν θα χρησιμοποιηθούν μόνο για την επικοινωνία μαζί σας.
es: Los campos obligatorios son el nombre y la dirección de la empresa, apellidos y nombre, dirección de correo electrónico, número de teléfono, obligación de comunicación de datos para la cual se ha registrado y país al que se refiere la entrega de información o datos. Los demás campos del formulario son optativos: si decide completarlos, la información solo se utilizará para el fin ya señalado de ponerse en contacto con usted.
et: Kohustuslikud väljad hõlmavad äriühingu nime ja aadressi, Teie perekonnanime, eesnime, e-posti aadressi, telefoninumbrit, andmete esitamise kohustust, mille puhul Te olete end registreerinud, ning riiki, mille kohta teave või andmed esitatakse. Muud päringuvormi väljad on vabatahtlikud, kui otsustate need täita, kasutatakse asjaomaseid andmeid vaid eespool nimetatud Teiega ühenduse võtmise eesmärgil.
fi: Pakolliset tiedot ovat yrityksen nimi, yrityksen osoite, yhteyshenkilön etu- ja sukunimi, sähköpostiosoite ja puhelinnumero, ilmoitusvelvollisuus sekä maa, jota tiedot koskevat. Muut lomakkeen kentät ovat vapaaehtoisia. Niihin mahdollisesti täytettäviä tietoja käytetään ainoastaan edellä mainittuihin yhteydenottotarkoituksiin.
fr: Les champs obligatoires englobent le nom et l'adresse de l'entreprise, vos nom et prénom, votre adresse électronique, votre numéro de téléphone, l'obligation de déclaration pour laquelle vous vous êtes enregistré et le pays sur lequel porte la livraison des informations ou des données. Les autres champs sont facultatifs. Les informations indiquées dans ces champs serviront uniquement à vous contacter.
ga: Is iad seo a leanas na réimsí éigeantacha: ainm na cuideachta, seoladh na cuideachta, do shloinne, do chéadainm, do sheoladh ríomhphoist, d'uimhir theileafóin, an oibleagáid um thuairisciú sonraí lenar chláraigh tú agus an tír lena mbaineann an seachadadh faisnéise nó na sonraí. Is réimsí roghnacha iad na réimsí eile san fhoirm fiosrúcháin; má thograíonn tú iad a líonadh isteach, ní bhainfear úsáid as an bhfaisnéis ach chun teagmháil a dhéanamh leat.
hu: Kötelezően megadandó a társaság neve, címe, valamint a jelentéstevő családi és utóneve, e-mail címe és telefonszáma, az adatszolgáltatási kötelezettség tárgya, és az ország, amelyre a benyújtott jelentés vonatkozik. A kapcsolattartási űrlapon lévő többi mezőt nem kötelező kitölteni. Ha úgy dönt, hogy megadja ezeket az adatokat, azokat csakis az Önnel való kapcsolatfelvétel céljából fogjuk felhasználni.
it: I campi obbligatori riguardano la denominazione e l'indirizzo dell'impresa; il nome, cognome, indirizzo e-mail, numero di telefono del relatore, l'obbligo di comunicazione per il quale ci si è registrati e il paese cui l'invio delle informazione o dei dati si riferisce. Gli altri campi del modulo sono facoltativi; se si decide di compilarli, le informazioni fornite serviranno esclusivamente per contattare l'impresa, come specificato sopra.
lt: Laukeliuose, kuriuos užpildyti būtina, reikia nurodyti bendrovės pavadinimą, bendrovės adresą, savo pavardę, vardą, e. pašto adresą, telefono numerį, kurios srities duomenų teikimo įpareigojimui užsiregistravote, ir šalį, su kuria susijusi teikiama informacija arba duomenys. Kitų užklausos formos laukelių užpildyti neprivaloma. Jei nuspręsite juos užpildyti, pateikta informacija bus naudojama tik pirmiau nurodytu tikslu su jumis susisiekti.
lv: Obligāti aizpildāmie lauki ir uzņēmuma nosaukums, uzņēmuma adrese, jūsu uzvārds, vārds, jūsu e-pasta adrese, jūsu tālruņa numurs, datu paziņošanas pienākums, kuram esat reģistrējies, kā arī valsts, uz kuru attiecas konkrētais informācijas vai datu sūtījums. Pārējie anketas veidlapas lauki nav obligāti aizpildāmi; ja nolemsiet tos aizpildīt, informāciju, kā iepriekš minēts, izmantos tikai tam, lai sazinātos ar jums.
mt: L-oqsma obbligatorji li jikkonċernaw l-isem tal-kumpanija, l-indirizz tal-kumpanija, kunjomok, ismek, l-indirizz elettroniku tiegħek, in-numru tat-telefown tiegħek, l-obbligu ta’ rappurtar tad-dejta li tkun irreġistrajt għalih, u l-pajjiż li għalihom it-twassil tal-informazzjoni jew id-dejta jappartjeni. L-oqsma l-oħrajn fil-formola ta’ mistoqsija huma fakultattivi; jekk tiddeċiedi li timlihom, l-informazzjoni se tintuża biss għall-finijiet ta’ hawn fuq biex nikkuntattjawk.
nl: De verplichte gegevens zijn firmanaam, zakelijk adres, achternaam, voornaam, e-mailadres, telefoonnummer, de betrokken rapportageverplichting en het land waarop de ingediende gegevens betrekking hebben. De overige velden zijn facultatief; als u ze invult wordt de informatie alleen gebruikt om, zoals hierboven vermeld, met u contact op te nemen.
pl: Obowiązkowo należy podać nazwę przedsiębiorstwa, adres przedsiębiorstwa, swoje nazwisko, imię, adres e-mail, numer telefonu oraz wskazać dane, w odniesieniu do których muszą Państwo dopełnić obowiązku sprawozdawczego, a także kraj, którego dotyczą zgłaszane informacje lub dane. Pozostałe pola w formularzu są opcjonalne; jeśli zdecydują się Państwo je wypełnić, podane informacje będą wykorzystywane wyłącznie w celu skontaktowania się z Państwem.
pt: Os campos obrigatórios dizem respeito ao nome da empresa, endereço da empresa, apelido e nome próprio do relator, endereço eletrónico, número de telefone, tipo de obrigação ao abrigo da qual são comunicados os dados e país a que se referem os dados. Os outros campos do formulário são facultativos: caso opte por os preencher, as informações facultadas só serão utilizadas para o objetivo supramencionado de entrar em contacto consigo.
ro: Câmpurile obligatorii se referă la numele companiei, adresa firmei, numele de familie, prenume, adresa de e-mail, numărul de telefon, obligația de raportare a datelor pentru care v-ați înregistrat, și țara pentru care se furnizează informații. Celelalte câmpuri din formularul de solicitare sunt opționale; dacă decideți să le completați, informațiile vor fi folosite numai în scopurile menționate mai sus, de a intra în contact cu dvs.
sk: Povinné polia zahŕňajú názov spoločnosti, adresu spoločnosti, priezvisko, meno, e-mailovú adresu, telefónne číslo, povinnosť nahlasovať údaje, pre ktoré ste sa zaregistrovali, a krajinu, na ktorú sa vzťahuje predloženie informácií alebo údajov. Ostatné polia vo formulári nie sú povinné; ak ste sa ich rozhodli vyplniť, informácie sa použijú len na uvedené účely, teda na kontakt s vami.
sl: Obvezno je treba izpolniti naslednja polja: ime in naslov podjetja, vaše ime in priimek, e-naslov, telefonska številka, registrirana obveznost poročanja ter država, na katero se podatki in informacije nanašajo. Druga polja niso obvezna; če jih boste izpolnili, bomo te podatke uporabili samo za stik z vami.
sv: Du måste ange företagets namn, adress, för- och efternamn, e-postadress, telefonnummer, typ av rapporteringsskyldighet och vilket land informationen gäller. De andra fälten i formuläret är frivilliga. Om du fyller i dem kommer uppgifterna bara att användas för att kontakta dig.

source: The only personal data collected and further processed is the information you encode yourself in the on-line form. EEA needs your personal data to contact you to provide you with feedback concerning the information and data you have submitted, and/or to contact you with queries in relation to it.
bg: Личните данни, които се събират и обработват, са само тези, които сами попълвате в онлайн формуляра. ЕАОС се нуждае от личните ви данни, за да се свърже с вас за обратна информация относно информацията и данните, които сте представили, и/или да се свърже с вас по въпроси, свързани с тях.
cs: Veškeré údaje, které se shromažďují a dále zpracovávají, zadáváte sami v online formuláři. EEA potřebuje vaše osobní údaje k tomu, aby vás mohla kontaktovat ohledně údajů, které jste ve zprávě uvedli – buď aby vám poskytla zpětnou vazbu nebo položila dotaz.
da: De eneste personoplysninger, som indhentes og behandles, er de oplysninger, du selv indtaster i formularen. Miljøagenturet har brug for dine personoplysninger for at kontakte dig og give dig feedback om de oplysninger og data, du har indsendt, og/eller kontakte dig vedrørende spørgsmål i den forbindelse.
de: Es werden nur die personenbezogenen Daten erhoben und weiter verarbeitet, die Sie selbst im Internet-Formular angeben. Die EUA benötigt Ihre personenbezogenen Daten, um zum Zwecke von Rückmeldungen oder Rückfragen zu den übermittelten Daten mit Ihnen in Kontakt zu treten.
el: Τα μόνα προσωπικά δεδομένα που συλλέγονται και υπόκεινται σε περαιτέρω επεξεργασία είναι οι πληροφορίες που εσείς οι ίδιοι εισάγετε στο ηλεκτρονικό δελτίο. Ο ΕΟΠ χρειάζεται τα προσωπικά σας δεδομένα για να μπορεί να επικοινωνεί μαζί σας, είτε για να σας στείλει παρατηρήσεις σχετικά με τις πληροφορίες και τα δεδομένα που υποβάλατε, ή/και για να του απαντήσετε σε τυχόν απορίες σχετικά με τα στοιχεία σας.
es: Los únicos datos personales que se recogerán y procesarán son los que facilite usted en el formulario en línea. La AEMA necesita sus datos personales para poder transmitirle observaciones y consultas sobre la información y los datos que haya facilitado.
et: Ainsad kogutavad ja töödeldavad isikuandmed on need andmed, mida Te sisestate veebipõhisesse vormi. Euroopa Keskkonnaamet vajab Teie isikuandmeid selleks, et anda Teile tagasisidet seoses Teie esitatud teabe ja andmetega, ja/või selleks, et Teiega ühendust võtta nendega seotud päringute eesmärgil.
fi: Ainoat kerättävät ja käsiteltävät henkilötiedot ovat tiedot, jotka verkkolomakkeen täyttäjä itse ilmoittaa lomakkeella. Euroopan ympäristökeskus tarvitsee henkilötietoja, jotta se voi ottaa yhteyttä kyseiseen henkilöön antaakseen palautetta toimitetuista tiedoista ja/tai esittääkseen niitä koskevia tiedusteluja.
fr: Seules seront recueillies et traitées les données à caractère personnel que vous avez vous-même encodées dans le formulaire en ligne. L'AEE a besoin de ces données pour des demandes ou des retours d'information concernant les informations et données transmises.
ga: Is é an fhaisnéis a iontrálfaidh tú féin san fhoirm ar líne, agus é sin amháin, atá sna sonraí pearsanta a bhaileofar agus a ndéanfar tuilleadh próiseála orthu. Tá do chuid sonraí pearsanta ag teastáil ón EEA chun teagmháil a dhéanamh leat le haiseolas a bhaineann leis an bhfaisnéis agus na sonraí a sheol tú isteach, agus/nó chun dul i dteagmháil leat le ceisteanna a bhaineann leo.
hu: Kizárólag azoknak a személyes adatoknak a gyűjtésére és feldolgozására fog sor kerülni, amelyeket Ön adott meg az online formanyomtatványon. Az Európai Környezetvédelmi Ügynökségnek szüksége van ezekre az adatokra, hogy kapcsolatba tudjon lépni Önnel a benyújtott információk tárgyában.
it: Sono raccolti e ulteriormente elaborati esclusivamente i dati personali inseriti nel modulo online. L'AEA ha bisogno dei dati personali per inviare alle imprese dei riscontri in merito alle informazioni o ai dati inviati, oppure per rivolgere loro delle domande in proposito.
lt: Renkami ir toliau tvarkomi tik tie asmens duomenys, kuriuos patys įvedate pildydami internetinę formą. EAA reikia jūsų asmens duomenų, kad galėtų su jumis susisiekti ir jums pateikti grįžtamosios informacijos dėl jūsų pateiktos informacijos bei duomenų ir (arba) jums pateikti su tuo susijusių užklausų.
lv: Vāc un apstrādā tikai tos personas datus, kurus ievadāt tiešsaistes veidlapā. EVA ir vajadzīgi jūsu personas dati, lai jums darītu zināmus savus komentārus par jūsu iesniegto informāciju un datiem un/vai lai sazinātos ar jums, ja rastos ar to saistīti jautājumi.
mt: L-unika dejta personali miġbura u pproċessata aktar tard hi l-informazzjoni li tenkowdja int stess fil-formola onlajn. L-EEA jeħtiġilha d-dejta personali tiegħek biex tikkuntattjak biex tipprovdilek feedback dwar l-informazzjoni u d-dejta li tkun preżentajt, u/jew biex tikkuntattjak dwar mistoqsijiet li huma marbutin magħha.
nl: De enige gegevens die worden verzameld en verwerkt zijn de gegevens die u zelf in het online-formulier heeft ingevuld. Het EMA heeft uw persoonsgegevens nodig om met u contact op te nemen bij feedback en/of vragen.
pl: Gromadzone i przetwarzane są wyłącznie informacje, które podadzą Państwo w formularzu elektronicznym. EEA potrzebuje dostępu do Państwa danych osobowych, aby móc się z Państwem skontaktować i przekazać Państwu informacje zwrotne dotyczące przekazanych informacji i danych i/lub aby skontaktować się z Państwem w razie pytań na ich temat.
pt: Os únicos dados pessoais recolhidos e posteriormente tratados são as informações que introduzir no formulário em linha. A AEA precisa dos seus dados pessoais para o contactar a propósito das informações e dados comunicados e/ou para lhe enviar pedidos relacionados com os mesmos.
ro: Singurele date personale colectate și ulterior prelucrate sunt informațiile pe care le codificați în formularul on-line. EEA are nevoie de datele dumneavoastra personale pentru a va contacta pentru a vă oferi feedback cu privire la informațiile și datele pe care le-ați livrat, și/sau pentru a vă contacta cu întrebări în legătură cu acestea.
sk: Jediné osobné údaje, ktoré budú zhromažďované a ďalej spracovávané, sú informácie, ktoré sami uvediete v online formulári. EEA potrebuje vaše osobné údaje, aby vám mohla poskytnúť notifikáciu, pokiaľ ide o informácie a údaje, ktoré ste predložili, a/alebo na zasielanie otázok súvisiacich s týmito údajmi.
sl: Zbiramo in obdelujemo samo osebne podatke, ki jih vpišete v spletni obrazec. Agencija EEA potrebuje vaše osebne podatke, da vam bo lahko poslala povratne informacije glede podatkov, ki ste jih poslali, in/ali da se na vas obrne z vprašanji v zvezi s temi podatki.
sv: De enda personuppgifter som samlas in och behandlas är de som du själv anger i webbformuläret. EEA behöver uppgifterna för att kunna ställa frågor eller ge dig feedback på den lämnade informationen.fdu har
