Repository: eea/Products.Reportek
Catalog: Products/Reportek/locales/*/LC_MESSAGES/default.po
Languages: bg, cs, da, de, el, es, et, fi, fr, ga, hr, hu, it, lt, lv, mt, nl, pl, pt, ro, sk, sl, sv

source: You ticked to be an exporter in the sheet 'company information' but no amount of export is considered. Please check the data or untick the export box.
bg: Вие сте отбелязали, че сте износител в раздела за „Информация за предприятието“, но не сте представили данни за износ. Моля, проверете данните или махнете отметката в полето за износ.
cs: V části „Informace o společnosti“ jste zaškrtli vývozce, ale nezadali jste žádné údaje o vývozu. Zkontrolujte údaje nebo zrušte zatržení políčka „Vývoz“.
da: Du har sat kryds ved, at du er eksportør, under "Virksomhedsoplysninger", men du har ikke indberettet nogen eksportmængde. Tjek oplysningerne eller fjern krydset fra eksportfeltet.
de: Sie haben in den „Unternehmensangaben“ angekreuzt, Exporteur zu sein. Es wurde aber keine Ausfuhrmenge angegeben. Bitte überprüfen Sie die Daten oder entfernen Sie das entsprechende Kreuzchen.
el: Επιλέξατε ότι είστε εξαγωγέας στο δελτίο «Στοιχεία της εταιρείας» αλλά δεν υπάρχει ποσό εξαγωγών. Ελέγξτε τα στοιχεία ή διαγράψτε το τετραγωνίδιο του εξαγωγέα.
es: Ha marcado la casilla de exportador en la hoja "datos de la empresa", pero no se contempla ninguna cantidad de exportación. Compruebe los datos o desactive la casilla de exportador.
et: Märkisite „Äriühingu andemetes” eksportijat tähistava kastikese, kuid eksporditud koguseid ei ole esitatud. Palun kontrollige andmeid või eemaldage linnuke ekspordi lahtrist.
fi: "Yrityksen tiedot" -osioissa on valittu kohta, jonka mukaan yritys on viejä, mutta vientimääriä ei kuitenkaan ole ilmoitettu. Tarkista tiedot tai poista valinta viejiä koskevasta ruudusta.
fr: Vous avez coché la case «Exportateur» dans la page «Données de l'entreprise», mais vous n'avez pas indiqué de quantité exportée. Veuillez vérifier les données ou décocher cette case.
hr: U kartici „Podatci o poduzeću” označili ste da ste izvoznik, ali niste naveli podatke o izvozu. Provjerite navedene podatke ili uklonite oznaku s polja izvoznika.
hu: „A társaságra vonatkozó információk” részben Ön bejelölte cégét exportőrként, de nem adta meg az exportált mennyiségeket. Kérjük, helyesbítse az adatokat vagy ne jelölje be cégét exportőrként.
it: Nella scheda "Dati dell'impresa" è stata spuntata la casella "esportatore", ma non è stato indicato alcun quantitativo esportato. Si prega di controllare i dati e togliere il segno di sputa dalla casella "esportatore".
lt: Formoje „Informacija apie bendrovę“ pažymėjote, kad esate eksportuotojas, tačiau nenurodytas joks eksportuotas kiekis. Patikrinkite duomenis arba panaikinkite eksporto langelio žymą.
lv: Sadaļā “Dati par uzņēmumu” norādījāt, ka esat eksportētājs, bet nav norādīts nekāds eksporta daudzums. Pārbaudiet datus vai noņemiet atzīmi eksporta rūtiņā.
mt: Ittikkjajt li int esportatur fil-folja “informazzjoni dwar il-kumpanija” iżda ebda ammont ta’ esportazzjoni mhu meqjus. Jekk jogħġbok iċċekkja d-dejta jew neħħi l-ittikkjar mill-kaxxa ta’ esportazzjoni.
nl: Op het tabblad "Bedrijfsgegevens" heeft u aangeven exporteur te zijn, maar u heeft geen aangifte gedaan van uitgevoerde hoeveelheden. Controleer de gegevens of verwijder het vinkje in het vakje voor exporteur.
pl: W zakładce „Informacje o przedsiębiorstwie” zaznaczyli Państwo, że zajmują się eksportem, ale nie podali Państwo żadnych wywiezionych substancji. Proszę sprawdzić podane dane lub odznaczyć pole wskazujące, że zajmują się Państwo wywozem.
pt: Assinalou a casa exportador no separador «Informações sobre a empresa» mas não notificou quaisquer quantidades exportadas. Verifique os dados ou anule a sua seleção.
ro: Ați bifat că sunteți un exportator în fișa de 'informații companie', dar nici o cantitate de export nu este luată în considerare. Vă rugăm să verificați datele sau debifați caseta de export.
sk: V časti „Informácie o spoločnosti“ ste označili, že ste vývozcom, ale žiadny údaj o vývoze nie je uvedený. Skontrolujte vaše údaje alebo odstráňte označenie v políčku pre vývoz.
sl: V zavihku Podatki podjetja ste označili, da ste izvoznik, vendar niste navedli količine izvoza. Preverite podatke ali pa odstranite kljukico iz okenca za izvoz.
sv: Du har kryssat i att du är exportör under ”Företagsuppgifter”, men har inte rapporterat någon export. Kontrollera uppgifterna eller ta bort krysset för exportör.

source: Your 'Calculated total' for this gas differs from the 'Total amount placed on the EU market'. It should be equal to the total amount placed on the market. Please change your reported primary data accordingly to make both sums fit.
bg: „Изчисленото общо количество“ за този газ се различава от „Общото количество, пуснато на пазара на ЕС“. То трябва да е равно на общото количество, пуснато на пазара. Моля, променете вашите първични докладвани данни, за да бъдат равни тези количества.
cs: Celková vypočtená částka se u tohoto plynu se liší od „Celkového množství uvedeného na trh Společenství“. Hodnoty by si měly odpovídat. Opravte zadané údaje.
da: Dine "Beregnede totalmængder" for denne gas afviger fra "Samlet mængde sat til salg på EU-marked". Totalmængderne skal svare til den samlede mængde, der er sat til salg på markedet. Du bedes ændre de primære data i din indberetning, så mængderne svarer til hinanden.
de: Ihre „Berechnete Gesamtmenge“ für dieses Gas weicht von der „In der EU in Verkehr gebrachten Gesamtmenge“ ab. Sie sollte mit der in der EU in Verkehr gebrachten Gesamtmenge identisch sein. Bitte ändern Sie Ihre gemeldeten Primärdaten entsprechend, damit beide Summen stimmen.
el: Το «Υπολογισθέν σύνολο» για το συγκεκριμένο αέριο διαφέρει από τη «Συνολική ποσότητα που διοχετεύθηκε στην κοινοτική αγορά». Πρέπει να ισούται με τη συνολική ποσότητα που διοχετεύθηκε στην αγορά. Αλλάξτε ανάλογα τα αρχικά στοιχεία που είχατε υποβάλει, ώστε να ταιριάζουν οι δύο ποσότητες.
es: Su "total" para este gas difiere de la "cantidad total introducida en el mercado de la UE". Debe ser igual a la cantidad total introducida en el mercado. Por favor, cambie sus datos primarios declarados para que coincidan ambas cantidades.
et: Selle gaasi arvestuslik üldkogus erineb ühenduse turule viidud üldkogusest. See peab võrduma turule viidud üldkogusega. Palun muutke oma algselt esitatud andmeid niimoodi, et summad oleksid vastavuses.
fi: Tämän kaasun yhteenlaskettu määrä poikkeaa "EU:n markkinoille saatettu kokonaismäärä" -kohdan tiedoista. Määrän olisi oltava sama kuin markkinoille saatettu kokonaismäärä. Muuta ilmoituksen tiedot niin, että määrät vastaavat toisiaan.
fr: Le total calculé pour ce gaz est différent de la quantité totale mise sur le marché de l'UE. Il devrait être égal au montant total mis sur le marché. Veuillez modifier en conséquence afin que les deux totaux coïncident.
hr: Vaša „Izračunana ukupna količina” za ovaj plin razlikuje se od „Ukupne količine stavljene na tržište Zajednice”. Ona mora biti jednaka ukupnoj količini stavljenoj na tržište. Promijenite prijavljene primarne podatke u skladu s tim kako bi se obje količine podudarale.
hu: E gáz vonatkozásában az „Összesen” mezőben szereplő összeg különbözik „A Közösségben forgalomba hozott mennyiség összesen” mezőben szereplő összegtől. A két összegnek egyeznie kell. Kérjük, módosítsa a beírt mennyiségeket úgy, hogy a két összeg egyenlő legyen.
it: Il "Totale calcolato" per questo gas non corrisponde al "Quantitativo totale immesso sul mercato comunitario", mentre dovrebbe essere uguale a tale quantitativo. Si prega di correggere i dati indicati in modo da far coincidere i due importi.
lt: Šių dujų kiekis eilutėje „Apskaičiuota bendra suma“ skiriasi nuo kiekio eilutėje „ES rinkai pateiktas bendras kiekis“. Jis turėtų būti lygus rinkai pateiktam bendram kiekiui. Atitinkamai pakeiskite savo nurodytus pirminius duomenis, kad abu kiekiai sutaptų.
lv: Jūsu šai gāzei “aprēķinātais kopējais daudzums” atšķiras no ES tirgū laistā kopējā daudzuma. Tam ir jābūt vienādam ar daudzumu, kas laists tirgū. Attiecīgi izmainiet primāros paziņotos datus, lai abas summas sakristu.
mt: It-"Total kkalkulat" tiegħek għal dan il-gass hu differenti mill-“Ammont totali mqiegħed fis-suq tal-UE”. Għandu jkun daqs l-ammont totali mqiegħda fis-suq. Jekk jogħġbok ibdel id-dejta primarja rrappurtata tiegħek, kif meħtieġ biex iż-żewġ somom ikunu jaqblu.
nl: Het "berekend totaal" voor dit gas wijkt af van de "totale in de Gemeenschap in de handel gebrachte hoeveelheid". Dit moet gelijk zijn aan de totale in de handel gebrachte hoeveelheid. Pas de primaire gegevens die u heeft ingevoerd aan zodat beide totalen overeenstemmen.
pl: Łączna „Wyliczona suma” dla tego gazu różni się od „Łącznej ilości wprowadzonej do obrotu na rynku UE”. Powinna ona być równa całkowitej ilości wprowadzanej do obrotu. Proszę odpowiednio poprawić pierwotnie zgłoszone dane tak, aby obydwie kwoty zgadzały się.
pt: O «Total calculado» para este gás devia ser igual ao «Total das quantidades colocadas no mercado da UE». Corrija os dados por forma a que os dois valores coincidam.
ro: 'Totalul calculat' pentru acest gaz diferă de 'Cantitatea totală introdusă pe piața UE'. Ar trebui să fie egal cu suma totală introdusă pe piață. Vă rugăm să modificați datele primare raportate în mod corespunzător pentru a face ambele sume se să potrivească.
sk: Suma „Celkovo po sčítaní a odčítaní“ pre tento plyn sa líši od sumy „Celkové množstvo uvedené na trh EÚ“. Mala by sa rovnať celkovému množstvu uvedenému na trh. Zmeňte vaše vykazované primárne údaje tak, aby sa sumy zhodovali.
sl: Vaša Izračunana skupna količina za ta plin se razlikuje od Skupne količine, dane na trg EU. Morala bi biti enaka skupni količini, dani na trg. Ustrezno spremenite navedene podatke, da se bosta količini ujemali.
sv: ”Beräknad totalsumma” för den här gasen stämmer inte överens med ”Totalsumma som släppts ut på EU-marknaden”. De båda summorna ska vara lika. Ändra uppgifterna så att summorna stämmer överens.

source: Your 'Calculated total' for this gas is lower than the 'Total amount placed on the EU market'. It should be higher or equal to the total amount placed on the market. Please change your reported primary data to make both sums fit accordingly.
bg: „Изчисленото общо количество“ за този газ е по-малко от „Общото количество, пуснато на пазара на ЕС“. То трябва да е по-голямо или равно на общото количество, пуснато на пазара. Моля, променете вашите първични докладвани данни, за да бъдат тези количества в правилно съотношение.
cs: Celková vypočtená částka je u tohoto plynu nižší než „Celkové množství uvedené na trh Společenství“. Měla by být vyšší nebo se rovnat. Opravte zadané údaje.
da: Dine "Beregnede totalmængder" for denne gas er mindre end "Samlet mængde sat til salg på EU-marked". Totalmængderne skal være højere end eller svare til den samlede mængde, der er sat til salg på markedet. Du bedes ændre de primære data i din indberetning, så mængderne passer.
de: Ihre „Berechnete Gesamtmenge“ für dieses Gas ist niedriger als die „In der EU in Verkehr gebrachte Gesamtmenge“. Sie sollte mindestens so hoch sein wie die in Verkehr gebrachte Gesamtmenge. Bitte ändern Sie Ihre gemeldeten Primärdaten entsprechend, damit beide Summen stimmen.
el: Το «Υπολογισθέν σύνολο» για το συγκεκριμένο αέριο είναι χαμηλότερο από τη «Συνολική ποσότητα που διοχετεύθηκε στην κοινοτική αγορά». Πρέπει να είναι υψηλότερο από, ή να ισούται με τη συνολική ποσότητα που διοχετεύθηκε στην αγορά. Αλλάξτε ανάλογα τα αρχικά στοιχεία που είχατε υποβάλει, ώστε να ταιριάζουν οι δύο ποσότητες.
es: Su "total" para este gas es inferior a la "cantidad total comercializada en el mercado de la UE". Debe ser igual o mayor que la cantidad total introducida en el mercado. Por favor, cambie sus datos primarios declarados para que coincidan ambas cantidades.
et: Selle gaasi arvestuslik üldkogus on väiksem, kui ühenduse turule viidud üldkogus. See peab olema suurem kui turule viidud üldkogus või sellega võrdne. Palun muutke oma algselt esitatud andmeid niimoodi, et summad oleksid vastavuses.
fi: Tämän kaasun yhteenlaskettu määrä on alhaisempi kuin "EU:n markkinoille saatettu kokonaismäärä" -kohdassa ilmoitettu määrä. Määrän olisi oltava vähintään yhtä suuri kuin markkinoille saatettu kokonaismäärä. Muuta ilmoituksen tiedot niin, että ne vastaavat toisiaan.
fr: Le total calculé pour ce gaz est inférieur à la quantité totale mise sur le marché de l'UE. Il devrait être supérieur ou égal au montant total mis sur le marché. Veuillez modifier en conséquence afin que les deux totaux coïncident.
hr: Vaša „Izračunana ukupna količina” za ovaj plin manja je od „Ukupne količine stavljene na tržište EU-a”. Ona mora biti jednaka ukupnoj količini stavljenoj na tržište ili veća od nje. Promijenite prijavljene primarne podatke kako bi se obje količine podudarale.
hu: E gáz vonatkozásában az „Összesen” mezőben szereplő összeg alacsonyabb „A Közösségben forgalomba hozott mennyiség összesen” mezőben szereplő összegnél, pedig annál nagyobbnak, vagy azzal egyenlőnek kell lennie. Kérjük, módosítsa megfelelően a beírt mennyiségeket.
it: Il "Totale calcolato" per questo gas non corrisponde al "Quantitativo totale immesso sul mercato comunitario", mentre dovrebbe essere superiore o uguale a tale quantitativo. Si prega di correggere i dati indicati di conseguenza.
lt: Šių dujų kiekis eilutėje „Apskaičiuota bendra suma“ yra mažesnis negu kiekis eilutėje „ES rinkai pateiktas bendras kiekis“. Jis turėtų būti didesnis už rinkai pateiktą bendrą kiekį arba jam lygus. Atitinkamai pakeiskite savo nurodytus pirminius duomenis, kad abu kiekiai sutaptų.
lv: Jūsu šai gāzei “aprēķinātais kopējais daudzums” ir mazāks par “kopējo ES tirgū laisto daudzumu”. Tam ir jābūt vienādam ar daudzumu, kas laists tirgū, vai lielākam par to. Izmainiet primāros paziņotos datus, lai abas summas attiecīgi sakristu.
mt: It-"Totali kkalkulat" tiegħek għal dan il-gass hu anqas mill-“Ammont totali mqiegħed fis-suq tal-UE”. Għandu jkun ogħla jew daqs l-ammont totali mqiegħda fis-suq. Jekk jogħġbok ibdel id-dejta primarja rrappurtata tiegħek biex iż-żewġ somom ikunu jaqblu kif suppost.
nl: Het "berekend totaal" voor dit gas is lager dan de "totale in de Gemeenschap in de handel gebrachte hoeveelheid". Dit moet groter zijn dan of gelijk zijn aan de totale in de handel gebrachte hoeveelheid. Pas de primaire gegevens die u heeft ingevoerd aan zodat beide totalen kloppen.
pl: Łączna „Wyliczona suma” dla tego gazu jest niższa niż „Łączna ilość wprowadzonej do obrotu na rynku UE”. Powinna ona być równa całkowitej ilości wprowadzanej do obrotu lub wyższa od niej. Proszę odpowiednio poprawić pierwotnie zgłoszone dane tak, aby obydwie kwoty zgadzały się.
pt: O «Total calculado» para este gás deveria ser igual ou superior ao «Total das quantidades colocadas no mercado da UE». Corrija os dados por forma a que os dois valores coincidam.
ro: 'Totalul calculat' pentru acest gaz este mai mic decât 'Cantitatea totală introdusă pe piața UE'. Ar trebui să fie mai mare sau egal cu suma totală introdusă pe piață. Vă rugăm să modificați datele primare raportate în mod corespunzător pentru a face ambele sume se să potrivească.
sk: Suma „Celkovo po sčítaní a odčítaní“ pre tento plyn je nižšia ako suma „Celkové množstvo uvedené na trh EÚ“. Mala by byť vyššia alebo sa rovnať celkovému množstvu uvedenému na trh. Zmeňte vaše vykazované primárne údaje tak, aby sa sumy zhodovali.
sl: Vaša Izračunana skupna količina za ta plin je manjša od Skupne količine, dane na trg EU. Morala bi biti enaka ali večja od skupne količine, dane na trg. Ustrezno spremenite navedene podatke, da se bosta količini ujemali.
sv: ”Beräknad totalsumma” för den här gasen är lägre än ”Totalsumma som släppts ut på EU-marknaden”. Den beräknade totalsumman ska vara minst lika stor som totalsumman som släppts ut på EU-marknaden. Ändra uppgifterna så att summorna stämmer överens.

source: Your data report has been completed correctly using the online questionnaire.
bg: Вашият доклад с данни е попълнен правилно, използвайки онлайн въпросника.
cs: Zpráva byla prostřednictvím online dotazníku sestavena správně.
da: Din dataindberetning er udfyldt korrekt ved hjælp af spørgeskemaet på nettet.
de: Ihre Datenmeldung wurde unter Verwendung des Online-Fragebogens korrekt abgeschlossen.
el: Η υποβολή των στοιχείων σας ολοκληρώθηκε σωστά με τη χρήση του ηλεκτρονικού ερωτηματολογίου.
es: Su informe de datos se ha completado correctamente a través del cuestionario en línea.
et: Teie andmeid hõlmav aruanne on täidetud õigesti, kasutades veebipõhist küsimustikku nõuetekohaselt.
fi: Ilmoitus on tehty verkkolomakkeella onnistuneesti.
fr: Vous avez correctement rempli le questionnaire de déclaration en ligne.
hr: Vaše podatkovno izvješće uspješno je dovršeno s pomoću mrežnog upitnika.
hu: Ön helyesen töltötte ki az online jelentéstételi kérdőívet.
it: I dati sono stati indicati correttamente utilizzando il questionario online.
lt: Naudodamiesi internetiniu klausimynu duomenų ataskaitą užpildėte teisingai.
lv: Jūsu datu ziņojums, izmantojot tiešsaistes anketu, sagatavots pareizi.
mt: Ir-rapport tad-dejta tiegħek li juża l-kwestjonarju onlajn tlesta b'mod korrett.
nl: U heeft een rapport met succes ingevuld met behulp van de online-vragenlijst.
pl: Państwa sprawozdanie zostało poprawnie wypełnione przy użyciu kwestionariusza on-line.
pt: Os seus dados foram devidamente notificados utilizando o questionário em linha.
ro: Raportul de date a fost finalizat folosind corect chestionarul on-line.
sk: Vaše údaje poskytnuté prostredníctvom online dotazníka boli vyplnené správne.
sl: Pravilno ste izpolnili spletni vprašalnik in s tem poročilo.
sv: Du har fyllt i din rapport korrekt genom att använda webbformuläret.

source: Your delivery cannot be accepted as you did not complete the online questionnaire as instructed in the BDR user manual.
bg: Вашият доклад не може да бъде приет, тъй като не сте попълнили онлайн въпросника съгласно указанията в ръководство за потребителя на системата BDR.
cs: Vaši zásilku nelze přijmout, protože jste internetový dotazník nevyplnili podle příručky k BDR.
da: Din indberetning kan ikke accepteres, da du ikke har udfyldt onlinespørgeskemaet som angivet i BDR-brugervejledningen.
de: Ihre Datenübermittlung kann nicht angenommen werden, weil Sie den Online-Fragebogen nicht nach der Anleitung im BDR-Benutzerhandbuch ausgefüllt haben.
el: Η υποβολή των στοιχείων σας δεν μπορεί να γίνει δεκτή διότι δεν συμπληρώσατε το ηλεκτρονικό ερωτηματολόγιο όπως επισημαίνεται στο Εγχειρίδιο χρήστη BDR.
es: Su entrega no puede aceptarse, ya que no ha completado el cuestionario en línea según las instrucciones del manual del usuario del BDR.
et: Teie aruannet ei ole võimalik heaks kiita, kuna te ei täitnud veebipõhist küsimustikku vastavalt BDR kasutusjuhendile.
fi: Ilmoitusta ei voida hyväksyä, koska verkkolomaketta ei ole täytetty BDR-oppaan ohjeiden mukaisesti.
fr: Votre livraison ne peut pas être acceptée car le questionnaire en ligne ne respecte pas les instructions données dans le manuel BDR.
hr: Vaša se prijava podataka ne može prihvatiti jer mrežni upitnik nije ispunjen u skladu s priručnikom za korisnike BDR-a.
hu: A benyújtott jelentés nem fogadható el, mert az online kérdőívet Ön nem a BDR-hez készült használati útmutatóban foglaltak szerint töltötte ki.
it: L'invio non può essere accettato perché il questionario online non è stato compilato secondo le istruzione fornite nel manuale dell'utente BDR.
lt: Jūsų ataskaita negali būti priimta, nes internetinio klausimyno neužpildėte taip, kaip nurodyta BDR naudotojo vadove.
lv: Jūsu ziņojumu nevar pieņemt, jo neaizpildījāt tiešsaistes anketu, kā norādīts BDR lietotāja rokasgrāmatā.
mt: It-twassil tiegħek ma jistax jiġi aċċettat billi inti ma lestejtx il-kwestjonarju onlajn skont l-istruzzjonijiet fil-manwal tal-utent tal-BDR.
nl: Uw rapport kan niet worden aanvaard omdat u de online-vragenlijst niet volledig heeft ingevuld volgens de instructies in de BDR-handleiding.
pl: Przekazane przez Państwa dane nie mogą zostać zaakceptowane, ponieważ nie wypełnili Państwo internetowego kwestionariusza zgodnie z instrukcjami zawartymi w podręczniku dotyczącym BDR.
pt: Os seus dados não podem ser aceites dado que não preencheu o questionário em linha de acordo com as instruções do manual BDR.
ro: Livrarea dvs. nu poate fi acceptată pentru că nu ați completat chestionarul online, conform instrucțiunilor din manualul de utilizare BDR.
sk: Vaše predloženie údajov nie je prijateľné, pretože ste nevyplnili online dotazník podľa príručky AOÚ.
sl: Vašega poročila ne moremo sprejeti, ker niste izpolnili spletnega vprašalnika, kot je navedeno v Navodilih za uporabnike BDR.
sv: Din rapport kan inte godtas eftersom du inte har fyllt i webbformuläret enligt BDR-manualen.
