Repository: eea/Products.Reportek
Catalog: Products/Reportek/locales/*/LC_MESSAGES/default.po
Languages: bg, cs, da, de, el, es, et, fi, fr, ga, hr, hu, it, lt, lv, mt, nl, pl, pt, ro, sk, sl, sv

source: At 01 January free release
bg: Свободно обръщение към 1 януари
cs: K 1.lednu – propuštěno do volného oběhu
da: Pr. 1. januar fri omsætning
de: Am 1. Januar Freigabe
el: Στις 01 Ιανουαρίου ελεύθερη κυκλοφορία
es: Despacho a libre práctica a 1 de enero
et: Vabasse ringlusse laskmine 1. jaanuari seisuga
fi: Vapautettu 1.tammikuuta
fr: Mise en libre pratique au 1er janvier
hr: Na dan 1. siječnja – pušteno u slobodan promet
hu: Szabad forgalomba bocsátásra szánt mennyiség január 1-jén
it: Al 1° gennaio immissione in libera pratica
lt: Sausio 1 d. išleidimas į laisvą apyvartą
lv: 1. janvārī krājumi laišanai brīvā apgrozībā
mt: Rilaxx liberu fl-01 ta’ Jannar
nl: Vrijgegeven op 1 januari
pl: 1 stycznia – swobodny obrót
pt: Introdução em livre prática - 1 de janeiro
ro: La 01 ianuarie lansare liberă
sk: Voľný obeh k 1. januáru
sl: Sprostitev v prosti promet na dan 1. januarja
sv: Fri omsättning per den 1 januari

source: At 01 January total
bg: Общо към 1 януари
cs: K 1.lednu – celkem
da: Pr. 1. januar i alt
de: Am 1. Januar insgesamt
el: Στις 01 Ιανουαρίου σύνολο
es: Total a 1 de enero
et: Kõik kokku 1. jaanuari seisuga
fi: Kokonaismäärä 1. tammikuuta
fr: Total au 1er janvier
hr: Ukupno na dan 1. siječnja
hu: Összes mennyiség január 1-jén
it: Al 1° gennaio totale
lt: Sausio 1 d. iš viso
lv: 1. janvārī kopējie krājumi
mt: Total fl-01 ta’ Jannar
nl: Totaal op 1 januari
pl: Ogółem na dzień 1 stycznia
pt: Total - 1 de janeiro
ro: La 01 ianuarie total
sk: Spolu k 1. januáru
sl: Skupaj na dan 1. januarja
sv: Totalt per den 1 januari

source: At 31 December customs bondage
bg: Спряно на митницата към 31 декември
cs: K 31.prosinci – uskladněno v celním skladu
da: Pr. 31. december toldbinding
de: Am 31. Dezember unter Zollverschluss
el: Στις 31 Δεκεμβρίου τελωνειακή δέσμευση
es: Supervisión en aduana a 31 de diciembre
et: Tollikohustused 31. detsembri seisuga
fi: Tullivalvonnassa 31. joulukuuta
fr: Entreposage sous douane au 31 décembre
hr: Na dan 31. prosinca – pohranjeno u carinskom skladištu
hu: Vámzár alatt december 31-én
it: Al 31 dicembre sotto vincolo doganale
lt: Gruodžio 31 d. muitinės priežiūroje
lv: 31. decembrī krājumi muitas noliktavā
mt: Taħt irbit doganali fl-31 ta’ Diċembru
nl: Onder douanetoezicht op 31 december
pl: 31 grudnia – składowanie celne
pt: Sob supervisão aduaneira - 31 de dezembro
ro: La 31 decembrie servitudea vamală
sk: Colný dohľad k 31. decembru
sl: Carinsko skladišče na dan 31. decembra
sv: Lagring i tullager per den 31 december

source: At 31 December destruction
bg: Унищожаване към 31 декември
cs: K 31. prosinci – likvidace
da: Pr. 31. december destruktion
de: Am 31. Dezember Zerstörung
el: Στις 31 Δεκεμβρίου καταστροφή
es: Destrucción a 31 de diciembre
et: Hävitamine 31. detsembri seisuga
fi: Hävitetty 31. joulukuuta
fr: Destruction au 31 décembre
hr: Na dan 31. prosinca – uništeno
hu: Megsemmisítésre szánt mennyiség december 31-én
it: Al 31 dicembre distruzione
lt: Gruodžio 31 d. sunaikinimas
lv: 31. decembrī krājumi iznīcināšanai
mt: Qerda fl-31 ta’ Diċembru
nl: Voor vernietiging op 31 december
pl: 31 grudnia – niszczenie
pt: Destruição - 31 de dezembro
ro: La 31 decembrie distrugere
sk: Zničenie k 31. decembru
sl: Uničenje na dan 31. decembra
sv: Destruktion per den 31 december

source: At 31 December free release
bg: Свободно обръщение към 31 декември
cs: K 31. prosinci – propuštěno do volného oběhu
da: Pr. 31. december fri omsætning
de: Am 31. Dezember Freigabe
el: Στις 31 Δεκεμβρίου ελεύθερη κυκλοφορία
es: Despacho a libre práctica a 31 de diciembre
et: Vabasse ringlusse laskmine 31. detsembri seisuga
fi: Vapautettu 1.tammikuuta
fr: Mise en libre pratique au 31 décembre
hr: Na dan 31. prosinca – pušteno u slobodan promet
hu: Szabad forgalomba bocsátásra szánt mennyiség december 31-én
it: Al 31 dicembre immissione in libera pratica
lt: Gruodžio 31 d. išleidimas į laisvą apyvartą
lv: 31. decembrī krājumi laišanai brīvā apgrozībā
mt: Rilaxx liberu fl-1 ta’ Diċembru
nl: Vrijgegeven op 31 december
pl: 31 grudnia – swobodny obrót
pt: Introdução em livre prática - 31 de dezembro
ro: La 31 decembrie lansare liberă
sk: Voľný obeh k 31. decembru
sl: Sprostitev v prosti promet na dan 31. decembra
sv: Fri omsättning per den 31 december

source: At 31 December total
bg: Общо към 31 декември
cs: K 31. prosinci – celkem
da: Pr. 31. december i alt
de: Am 31. Dezember insgesamt
el: Στις 31 Δεκεμβρίου σύνολο
es: Total a 31 de diciembre
et: Kõik kokku 31. detsembri seisuga
fi: Kokonaismäärä 31. joulukuuta
fr: Total au 31 décembre
hr: Ukupno na dan 31. prosinca
hu: Összes mennyiség december 31-én
it: Al 31 dicembre totale
lt: Gruodžio 31 d. iš viso
lv: 31. decembrī kopējie krājumi
mt: Total fl-31 ta’ Diċembru
nl: Totaal op 31 december
pl: Ogółem na dzień 31 grudnia
pt: Total - 31 de dezembro
ro: La 31 decembrie total
sk: Spolu k 31. decembru
sl: Skupaj na dan 31. decembra
sv: Totalt per den 31 december

source: At least one activity must be selected.
bg: Изберете поне една дейност.
cs: Musíte vybrat alespoň jednu činnost.
da: Du skal vælge mindst én aktivitet.
de: Es ist mindestens eine Aktivität auszuwählen.
el: Πρέπει να επιλεγεί τουλάχιστον μια δραστηριότητα.
es: Debe seleccionarse al menos una actividad.
et: Vähemalt üks tehing peab olema valitud.
fi: Valitse vähintään yksi toimi
fr: Il faut sélectionner au moins une activité
hr: Morate odabrati barem jednu aktivnost.
hu: Legalább egy tevékenységet ki kell választani.
it: Selezionare almeno un'attività.
lt: Turi būti pasirinkta bent viena veikla.
lv: Ir jāatlasa vismaz viena darbība
mt: Mill-anqas għandha tingħażel attività waħda.
nl: U moet tenminste één activiteit selecteren
pl: Należy wybrać co najmniej jeden rodzaj działalności.
pt: Selecione, pelo menos, uma atividade.
ro: Trebuie selectată cel puțin o activitate.
sk: Zvoľte aspoň jeden druh činnosti.
sl: Izbrati je treba najmanj eno dejavnost.
sv: Du måste välja minst en verksamhet.

source: Attach file
ro: Atașează fișier

source: Attached files
ro: Atașează fișiere

source: Attached files:
ro: Fișiere atașate:

source: Author
ro: Autor

source: BDR manual
bg: Наръчник за системата BDR
cs: Příručka k BDR
da: BDR-vejledningen
de: BDR-Handbuch
el: Εγχειρίδιο για χρήστες BDR
es: Manual BDR
et: BDR juhend
fi: BDR-opas
fr: Manuel du BDR
ga: Lámhleabhar BDR
hu: Útmutató a BDR használatához
it: Manuale BDR
lt: BDR vadovas
lv: BDR rokasgrāmata
mt: Manwal tal-BDR
nl: BDR-handleiding
pl: Podręcznik dotyczący BDR
pt: Manual de instruções do BDR
ro: Manual BDR
sk: Príručka AOÚ
sl: Navodila za uporabnike BDR

source: Back to collection
ro: Înapoi la Colecție

source: Back to envelope
bg: Назад към доклада
cs: Zpět do složky
da: Tilbage til sagsmappe
de: Zurück zum Umschlag
el: Επιστροφή στον φάκελο
es: Volver al sobre
et: Tagasi mapi juurde
fi: Takaisin kirjekuorikansioon
fr: Retour à l'enveloppe
ga: Ar ais chuig an gclúdach
hr: Natrag na omotnicu
hu: Vissza a borítékhoz
it: Ritorna alla busta
lt: Atgal į voką
lv: Atgriezties pie aploksnes
mt: Lura għall-envelopp
nl: Terug naar envelop
pl: Powrót do folderu
pt: Voltar ao sobrescrito
ro: Înapoi la Plic
sk: Späť na obálku
sl: Nazaj na ovojnico
sv: Tillbaka till filen

source: Back to feedback
ro: Înapoi la Feedback

source: Back to file
ro: Înapoi la fișier

source: Blocking errors:
bg: Блокиращи грешки:
cs: Zásadní chyby:
da: Blokerende fejl:
de: Blockierende Fehler:
el: Aνασταλτικά σφάλματα:
es: Errores de bloqueo:
et: Blokeerivad vead:
fi: Lähetyksen estäviä virheitä:
fr: Erreurs bloquantes
hr: Temeljne pogreške:
hu: Blokkoló hibák:
it: Errori blocco:
lt: Blokuojančios klaidos:
lv: Bloķējošas kļūdas:
mt: Żbalji li jimblokka:
nl: Blokkerende fouten:
pl: Poważne błędy:
pt: Erros importantes:
ro: Erori blocante:
sk: Blokujúce chyby:
sl: Moteče napake:
sv: Blockerande fel:

source: Browse by obligation
ro: Navigare după obligație

source: Bulk set status
ro: Stabilirea statusului în masă

source: By obligation or country
ro: După obligație sau țară

source: Calculated total
bg: Общо количество
cs: Celková vypočtená částka
da: Beregnede totalmængder
de: Berechnete Gesamtmenge
el: Υπολογισμός συνόλου
es: Total
et: Arvestuslik üldkogus
fi: Yhteenlaskettu määrä
fr: Total calculé
hr: Ukupna izračunana količina
hu: Összesen
it: Totale calcolato
lt: Apskaičiuota bendra suma
lv: Aprēķinātais kopējais daudzums
mt: Total ikkalkulat
nl: Berekend totaal
pl: Ogółem
pt: Total calculado
ro: Totalul calculat
sk: Celkovo po sčítaní a odčítaní
sl: Izračunana skupna količina
sv: Beräknad totalsumma

source: Cancel
ro: Abandonează

source: Cement kilns (all controlled substances except BCM, Halons, HBFC, HCFC, MB)
bg: Циментови пещи (всички контролирани вещества с изключение на бромхлорметан (BCM), халони, HBFC, HCFC, метилбромид (MB))
cs: Cementářské pece (všechny regulované látky s výjimkou BCM, HCFC, halonů, HBFC, MB)
da: Cementovne (alle kontrollerede stoffer undtagen BCM, haloner, HBFC, HCFC og MB)
de: Zementöfen (alle geregelten Stoffe außer BCM, Halonen, HFBKW, HFCKW und MB)
el: Τσιμεντοκάμινοι (όλες οι ελεγχόμενες ουσίες εκτός από BCM, Halons, HBFC, HCFC, MB)
es: Hornos de cemento (todas las sustancias reguladas, excepto BCM, halones, HBFC, HCFC, BM)
et: Tsemendiahjud (kõik kontrollitavad ained, välja arvatud bromoklorometaan, haloonid, bromofluorosüsivesinik, klorofluorosüsivesinik, metüülbromiid)
fi: Sementtiuunit (kaikki valvottavat aineet paitsi BCM, halonit, HBFC, HCFC, MB)
fr: Fours à ciment (toutes les substances réglementées, à l'exception du BCM, des halons, des HBFC, des HCFC et du bromure de méthyle)
hr: Cementne peći (sve kontrolirane tvari osim BCM, HBFC, MB)
hu: Cementégető kemence (minden szabályozott anyag, a következők kivételével: bróm-klór-metán, halonok, brómozott-fluorozott szénhidrogének, klórozott-fluorozott szénhidrogének, metil-bromid)
it: Forni per cemento (tutte le sostanze controllate, tranne BCM, halon, HBFC, HCFC, MB)
lt: Cemento deginimo krosnys (visos kontroliuojamos medžiagos, išskyrus BCM, halonus, HBFC, HCFC, MB)
lv: Cementa krāsnis (visas kontrolētās vielas, izņemot BCM, halonus, HBFC, HCFC, MB)
mt: Fran tas-siment (għas-sustanzi kontrollati kollha ħlief BCM, Aloni, HBFC, HCFC, MB)
nl: Cementovens (alle gereguleerde stoffen behalve BCM, halonen, HBFK's, HCFK’s, MB)
pl: Piece cementowe (wszystkie substancje kontrolowane oprócz BCM, halonów, HBFC, HCFC i bromku metylu)
pt: Fornos de cimento (todas as substâncias regulamentadas exceto BCM, halons, HBFC, HCFC e brometo de metilo)
ro: Cuptoare de ciment (toate substanțele controlate cu excepția BCM, Halons, HBFC, HCFC, MB)
sk: Cementárenské pece (všetky kontrolované látky s výnimkou BCM, halónov, HBFC, HCFC, MB)
sl: Cementne peči (vse nadzorovane snovi razen BCM, halonov, HBFC, HCFC, MB)
sv: Cementugnar (alla kontrollerade ämnen utom BCM, haloner, HBFC, HCFC och metylbromid)

source: Certified
bg: Сертифицирано
cs: Ověřeno
da: Bekræftet
de: Richtigkeit bestätigt
el: Πιστοποιήθηκε
es: Certificado
et: Kontrollitud
fi: Vahvistettu
fr: Certifié
hr: Potvrđeno
hu: Hitelesített
it: Certificata
lt: Patvirtinta
lv: Apstiprināts
mt: Iċċertifikat
nl: Gecertificeerd
pl: Potwierdzono
pt: Confirmado
ro: Certificat
sk: Potvrdená
sl: Potrjeno
sv: Intygad

source: Change
bg: Промяна
cs: Změnit
da: Ændring
de: Ändern
el: Αλλαγή
es: Cambiar
et: Muuda
fi: Vaihda
fr: Modifier
ga: Athraigh
hr: Promijeni
hu: Módosítás
it: Cambia
lt: Keisti
lv: Izmainīt
mt: Ibdel
nl: Aanpassen
pl: Zmień
pt: Modificar
ro: Modifică
sk: Zmeniť
sl: Spremeni
sv: Ändra

source: Change Collections, which is given to "owner". Thereby the collection administrator can only modify the collections he has created.
bg: Промяна на колекции — това право се дава на „собственика“. По този начин администраторът на колекции може само да променя колекциите, които той е създал.
cs: „Úprava kolekci“ – smí provádět „Majitel“. Administrátor kolekce smí provádět změny pouze v těch kolekcích, které sám vytvořil.
da: Rediger samlinger, som sendes til "ejer". På den måde kan samlingsadministratoren kun redigere de samlinger, han/hun selv har oprettet.
de: Sammlungen ändern; diese Berechtigung hat der Eigentümer inne. Dabei kann der Sammlungsverwalter nur die von ihm angelegten Sammlungen ändern.
el: Αλλαγή συλλογών, που ανατίθεται στον κάτοχο. Επομένως, ο διαχειριστής συλλογής μπορεί μόνο να τροποποιεί τις συλλογές που έχει δημιουργήσει.
es: Cambiar colecciones, que se atribuye al propietario. Permite que el administrador de colección modifique solo las colecciones que haya creado.
et: Muuda Kaustad, mis on antud omanikule. Kaustade administraator saab muuta ainult kaustasid, mida ta on ise loonud.
fi: Kokoomakansioiden muuttaminen – "omistajalla". Kokoomakansioiden hallinnoija voi muuttaa ainoastaan itse luomiaan kokoomakansioita.
fr: Modifier les collections: cette autorisation est donnée au propriétaire. Le gestionnaire de collections peut donc uniquement modifier les collections qu'il a créées.
ga: 'Bailiúcháin a Athrú', a thugtar don 'úinéir'. Ar an gcaoi sin, ní féidir le riarthóir na mbailiúchán ach na bailiúcháin a chruthaigh sé féin a athrú.
hu: gyűjtemények módosítása – ezzel a jogosultsággal a „tulajdonos” (a gyűjtemény tulajdonosa) rendelkezik. Így a gyűjteményadminisztrátor csak azokban a gyűjteményekben eszközölhet módosítást, amelyeket saját maga hozott létre;
it: Modificare raccolte, che spetta al "proprietario". Per cui l'amministratore addetto alla raccolta può modificare soltanto le raccolte che ha creato.
lt: keisti aplankus. Teisė suteikiama savininkui. Aplankų administratorius gali keisti tik tuos aplankus, kuriuos pats sukūrė;
lv: Mainīt kolekcijas: šī atļauja tiek piešķirta “īpašniekam”. Tā kolekcijas administrators var mainīt tikai tās kolekcijas, kuras ir izveidojis.
mt: Ibdel il-Ġabriet, li tingħata lis-"sid". B’hekk l-amministratur tal-ġabra jista' jimmodifika biss il-ġabriet li jkun ħoloq hu.
nl: Collecties veranderen, een taak voor de eigenaar. Op grond daarvan kan de collectiebeheerder alleen collecties wijzigingen die hij zelf heeft aangemaakt.
pl: zmiany zbiorów – uprawnienie to ma „autor”. Zatem koordynator zbioru może modyfikować jedynie zbiory, które sam utworzył;
pt: Alterar coleções, atribuída ao «proprietário». O administrador da coleção só pode alterar as coleções criadas pelo próprio.
ro: Modifică Colecții, care este dată "owner"-ului. Astfel, administratorul Colecției poate modifica doar colecțiile pe care le-a creat.
sk: Zmeniť zbierky môže „majiteľ“. Administrátor zbierok preto môže meniť len zbierky, ktoré vytvoril.
sl: Spremeni mape: to pravico ima „lastnik‟ posamezne mape. To torej pomeni, da lahko skrbnik mape spremeni samo mape, ki jih je sam pripravil.
sv: Ändra samlingar (ägaren). Den samlingsansvariga kan bara ändra samlingar som han eller hon själv har skapat.

source: Change Envelopes. Give this permission to "owner" to let a "reporter" fill his own envelopes or give the permission to "reporter" to let all reporters modify all envelopes.
bg: Промяна на доклади. Това разрешение се дава на „собственик“, за да може „докладчикът“ да попълва своите собствени доклади, или се дава на „докладчик“, за да могат всички докладчици да променят всички доклади.
cs: „Úprava složek“ – toto právo udělte „Majiteli“, aby mohl „Osobu pověřenou vykazováním“ nechat vyplnit složky. Případně můžete právo přidělit „Osobě pověřené vykazováním“ – všechny osoby pověřené vykazováním pak budou moci provádět úpravy ve všech složkách.
da: Rediger sagsmapper. Giv denne tilladelse til "ejer" for at tillade "indberetter" at fylde sine egne sagsmapper eller giv tilladelsen til "indberetter" for at tillade alle indberettere at redigere alle sagsmapper.
de: Umschläge ändern. Diese Berechtigung kann dem Eigentümer erteilt werden, so dass ein Berichterstatter nur seine eigenen Umschläge bearbeiten kann, oder sie kann dem Berichterstatter erteilt werden, so dass alle Berichterstatter alle Umschläge ändern können.
el: Αλλαγή φακέλων. Η άδεια αυτή δίνεται στον κάτοχο, ώστε αυτός να επιτρέπει σε έναν υπεύθυνο έκθεσης να συμπληρώνει τους δικούς του φακέλους, ή δίνεται στον υπεύθυνο έκθεσης ώστε αυτός να επιτρέπει σε όλους τους υπευθύνους έκθεσης να τροποποιούν όλους τους φακέλους.
es: Cambiar sobres. Atribuya este permiso al propietario para que el relator complete sus propios sobres o para que a su vez atribuya el permiso al relator, de modo que todos los relatores puedan modificar todos los sobres.
et: Muuda Mappe. Andke see luba omanikule, et võimaldada aruande esitajal neid täita või anna asjaomane luba andmete esitajale, et võimaldada kõigil andmete esitajatel kõiki mappe muuta.
fi: Kirjekuorikansioiden muuttaminen – "omistajalle" annetaan oikeus antaa "ilmoituksen tekijän" täyttää omat kirjekuorikansionsa tai "ilmoituksen tekijälle" annetaan oikeus antaa kaikkien ilmoitusten tekijöiden muuttaa kaikkia kirjekuorikansioita.
fr: Modifier les enveloppes: cette autorisation permet au propriétaire de laisser le déclarant remplir ses propres enveloppes ou d'autoriser le déclarant à laisser tous les déclarants modifier toutes les enveloppes.
ga: 'Clúdaigh a Athrú'. Má thugann tú an cead seo do 'úinéir', beidh 'tuairisceoir' in ann a chlúdaigh féin a líonadh, nó má thugann tú an cead do 'tuairisceoir', beidh gach tuairisceoir in ann gach clúdach a mhionathrú.
hu: borítékok módosítása – ha a „tulajdonos” rendelkezik ezzel a jogosultsággal, az egyes jelentéstevők csak saját borítékuk megtöltésére jogosultak, ha pedig a „jelentéstevő”, akkor bármelyik jelentéstevő módosíthatja bármelyik borítékot;
it: Modificare le buste. Autorizza il "proprietario" a permettere ad un "relatore" di riempire le sue buste, oppure autorizza un "relatore" a permettere a tutti i relatori di modificare l'insieme delle buste.
lt: keisti vokus. Savininkui suteikiama teisė leisti ataskaitos teikėjui užpildyti jo vokus arba ataskaitos teikėjui suteikiama teisė leisti visiems ataskaitų teikėjams keisti visus vokus;
lv: Lobot aploksnes: ar šo atļauju īpašnieks ļauj ziņotājam aizpildīt savas aploksnes vai atļauj ziņotājam dot visiem ziņotājiem iespēju labot visas aploksnes.
mt: Ibdel l-Envelopps. Agħti dan il-permess lis-"sid" biex iħalli "korrispondent" jimla l-envelopps tiegħu stess jew agħti l-permess lill-"korrispondent" biex iħalli lill-korrispondenti kollha jimmodifikaw l-envelopps kollha.
nl: Enveloppen wijzigen. Geef deze permissie aan de eigenaar zodat een rapporteur zijn eigen enveloppen kan vullen of aan een rapporteurs zodat alle rapporteurs alle enveloppen kunnen aanpassen.
pl: zmiany folderów – tego rodzaju zezwolenia można udzielić „autorowi”, aby „sprawozdawca” mógł sam wprowadzać dane do utworzonych przez siebie folderów, lub „sprawozdawcy”, aby wszyscy sprawozdawcy mogli wprowadzać zmiany do wszystkich folderów;
pt: Alterar sobrescritos. Esta autorização é dada a um «proprietário» para deixar um «relator» preencher os seus próprios sobrescritos ou a um «relator» para deixar todos os relatores alterar todos os sobrescritos.
ro: Modifică Plicuri. Dă permisiunea "owner"-ului de a permite "reporter"-ului să completeze propriul Plic sau permite "reporter"-ului să lase pe toți raportorii să modifice Plicurile.
sk: Zmeniť obálky. Toto povolenie udeľte „majiteľovi“, aby umožnil „osobe podávajúcej správu“ vyplniť obálky, alebo ho udeľte „osobe podávajúcej správu“, čo umožní všetkým osobám podávajúcim správy upraviť všetky obálky.
sl: Spremeni ovojnice: če to uporabniško pravico dodelite lastniku, bo to omogočilo poročevalcu, da ureja svoje ovojnice, če jo dodelite poročevalcu, bodo vsi poročevalci lahko spreminjali vse ovojnice.
sv: Ändra filer. Om man markerar "ägaren" för den här rättigheten, kan rapportörerna inte ändra andras filer. Om man markerar "rapportör" kan rapportörerna ändra alla filer.

source: Change file
bg: Промяна на файл
cs: Změnit soubor
da: Ændring af fil
de: Datei ändern
el: Αλλαγή αρχείου
es: Cambiar fichero
et: Muuda faili
fi: Vaihda tiedosto
fr: Modifier le fichier
ga: An comhad a athrú
hr: Promijeni datoteku
hu: Fájl módosítása
it: Cambia file
lt: Keisti rinkmeną
lv: Izmainīt failu
mt: Ibdel il-fajl
nl: Bestand aanpassen
pl: Zmień plik
pt: Modificar ficheiro
ro: Modifică fișier
sk: Zmeniť súbor
sl: Spremenite datoteko
sv: Ändra filen

source: Check contents of delivery
bg: Проверка на съдържанието на доставка
cs: Kontrola – obsah dodávky
da: Kontroller indholdet af levering
de: Inhalt der Meldung prüfen
el: Έλεγχος του περιεχομένου της υποβολής στοιχείων
es: Comprobar contenido de la entrega
et: Kontrolli aruande sisu
fi: Ilmoituksen tietojen tarkistus
fr: Vérifier le contenu de la livraison
hr: Provjerite sadržaj prijavljenih podataka
hu: A benyújtott jelentés tartalmának ellenőrzése
it: Verifica contenuti dell'invio
lt: Patikrinkite ataskaitos (-ų) turinį
lv: Pārbaudiet ziņojuma saturu
mt: Iċċekkja l-kontenut tat-twassil
nl: Inhoud rapport controleren
pl: Sprawdź treść przekazywanych danych
pt: Verificar o conteúdo
ro: Verifică conținutul livrării
sk: Kontrola obsahu predložených údajov
sl: Preverite vsebino poročila
sv: Kontrollera innehåll

source: Check licence
bg: Проверка на лиценз
cs: Kontrola – licence
da: Kontroller licens
de: Lizenz prüfen
el: Έλεγχος άδειας
es: Comprobar licencia
et: Kontrolli litsentsi
fi: Luvan tarkistus
fr: Vérifier la licence
hr: Provjerite dozvolu
hu: Engedély ellenőrzése
it: Verifica licenza
lt: Patikrinkite licenciją
lv: Pārbaudiet licenci
mt: Iċċekkja liċenzja
nl: Vergunning controleren
pl: Sprawdź licencję
pt: Verificar a licença
ro: Verifică licența
sk: Kontrola povolenia
sl: Preverite dovoljenje
sv: Kontrollera licens

source: Check quantity
bg: Проверка на количество
cs: Kontrola – množství
da: Kontroller mængde
de: Menge prüfen
el: Έλεγχος ποιότητας
es: Comprobar cantidad
et: Kontrolli kogust
fi: Määrän tarkistus
fr: Vérifier la quantité
hr: Provjerite količinu
hu: Mennyiség ellenőrzése
it: Verifica quantitativi
lt: Patikrinkite kiekį
lv: Pārbaudiet daudzumu
mt: Iċċekkja l-kwantità
nl: Hoeveelheid controleren
pl: Sprawdź ilość
pt: Verificar a quantidade
ro: Verifică cantitatea
sk: Kontrola množstva
sl: Preverite količino
sv: Kontrollera mängd
