Repository: eea/Products.Reportek
Catalog: Products/Reportek/locales/*/LC_MESSAGES/default.po
Languages: bg, cs, da, de, el, es, et, fi, fr, ga, hr, hu, it, lt, lv, mt, nl, pl, pt, ro, sk, sl, sv

source: The Specific Privacy Statement related to the processing of this personal data is available <a href="/privacystatement">here</a>.
bg: Декларацията за поверителност, свързана с обработването на тези лични данни, се намира <a href="/privacystatement">тук</a>.
cs: Specifické prohlášení o ochraně soukromí týkající se zpracování těchto osobních údajů jsou k dispozici <a href="/privacystatement">here</a>.
da: Den særlige databeskyttelseserklæring om behandling af personoplysninger finder du <a href="/privacystatement">her</a>.
de: Die spezielle Datenschutzerklärung für die Verarbeitung personenbezogener Daten im vorliegenden Fall finden Sie <a href="/privacystatement">hier</a>.
el: Η ειδική δήλωση περί απορρήτου σχετικά με την επεξεργασία αυτών των δεδομένων προσωπικού χαρακτήρα διατίθεται <a href="/privacystatement">εδώ</a>.
es: Sobre el tratamiento de estos datos personales puede consultarse la <a href="/privacystatement">declaración específica de confidencialidad</a>.
et: Isikuandmete töötlemisega seotud isikuandmete kaitse põhimõtted on kättesaadavad <a href="/privacystatement">siin</a>.
fi: Henkilötietojen käsittelyä koskevat tietosuojaperiaatteet ovat saatavilla <a href="/privacystatement">tästä linkistä</a>.
fr: La déclaration relative à la protection de la vie privée et au traitement des données à caractère personnel, est disponible <a href="/privacystatement">ici</a>.
ga: Tá an Ráiteas Sonrach Príobháideachta a bhaineann le próiseáil na sonraí pearsanta sin ar fáil a href="/privacystatement">anseo</a>.
hr: Posebna izjava o zaštiti osobnih podataka koja se odnosi na obradu tih osobnih podataka dostupna je <a href="/privacystatement">ovdje</a>.
hu: A személyes adatok feldolgozására vonatkozó egyedi adatvédelmi nyilatkozat <a href="/privacystatement">itt található</a>.
it: L'informativa sulla privacy relativa al trattamento dei dati personali è disponibile <a href="/privacystatement">qui</a>.
lt: Specialų pareiškimą apie privatumo apsaugą, susijusį su šių asmens duomenų tvarkymu, rasite <a href="/privacystatement">čia</a>.
lv: Īpašs paziņojums par personas datu aizsardzību, kas attiecas uz šādu personas datu apstrādi, ir pieejams te: <a href="/privacystatement">here</a>.
mt: Id-Dikjarazzjoni Speċifika dwar il-Privatezza relatata mal-proċess ta' din id-dejta personali hi disponibbli <a href="/privacystatement">here</a>.
nl: Hoe in dit geval met de persoonsgegevens wordt omgegaan, is te lezen in de <a href="/privacystatement">specifieke privacyverklaring</a>.
pl: Odpowiednie oświadczenie o ochronie prywatności dotyczące przetwarzania danych osobowych dostępne jest <a href="/privacystatement">tutaj</a>.
pt: A Declaração de Confidencialidade específica relacionada com o tratamento destes dados pessoais pode ser consultada em <a href="/privacystatement">here</a>.
ro: Declarația specifică de confidențialitate legată de prelucrarea acestor date cu caracter personal este disponibilă <a href="/privacystatement">aici</a>.
sk: Osobitné vyhlásenie o ochrane osobných údajov týkajúce sa ich spracovania je dostupné <a href="/vyhlásenie o ochrane osobným údajov">tu</a>.
sl: Posebna izjava o varstvu podatkov v zvezi z obdelavo teh osebnih podatkov je objavljena na: <a href="/privacystatement">here</a>
sv: Läs de <a href="/privacystatement">särskilda reglerna</a> för skydd av personuppgifter.

source: The access to this file is limited, meaning it is not (yet) released for public view.
bg: Достъпът до този файл е ограничен, което означава, че той (все още) не е достъпен за публичен достъп.
cs: Přístup k tomuto souboru je omezen, tzn. že (zatím) není zařazen do veřejného obsahu.
da: Adgangen til denne fil er begrænset, hvilket betyder, at den (endnu) ikke er frigivet til offentlig adgang.
de: Der Zugriff auf diese Datei ist eingeschränkt, das heißt sie ist (noch) nicht öffentlich zugänglich.
el: Η πρόσβαση σ΄αυτό το αρχείο είναι περιορισμένη, που σημαίνει ότι δεν διατίθεται (ακόμη) για δημόσια προβολή.
es: El acceso a este fichero es limitado, lo que significa que (aún) no se ha hecho público.
et: Juurdepääs sellele failile on piiratud, s.t et see ei ole (veel) avalikkusele kättesaadavaks tehtud.
fi: Tiedoston saatavuutta on rajoitettu. Se ei ole (vielä) julkisesti nähtävillä.
fr: L'accès à ce fichier est limité. Il n'est donc pas (encore) accessible au public.
ga: Tá an rochtain atá ar an gcomhad seo srianta, rud a chiallaíonn nár eisíodh don phobal é (fós).
hr: Pristup ovoj datoteci ograničen je, što znači da (još) nije dostupna javnosti.
hu: Ennek a fájlnak az elérhetősége korlátozva van, vagyis a fájl (még) nem lehet hozzáférhetővé téve.
it: L'accesso al file è limitato, nel senso che non è (ancora) pubblicamente visualizzabile.
lt: Prieiga prie šios rinkmenos ribota, t. y. ji (dar) viešai nerodoma.
lv: Šī faila pieejamība ir ierobežota, proti, tas (vēl) nav nodots atklātībai.
mt: L-aċċess għal dan il-fajl hu limitat, jiġifieri (għadu) mhux rilaxxat għal pubbliku.
nl: Dit bestand is beperkt toegankelijk, d.w.z. het is (nog) niet openbaar.
pl: Dostęp do tego pliku jest ograniczony, tj.(jeszcze) nie został publicznie udostępniony.
pt: O acesso a este ficheiro é limitado, ou seja, o ficheiro (ainda) não foi publicado.
ro: Acessul la acest fișier este limitat, ceea ce însemnă că nu este (încă) disponibil publicului.
sk: Prístup k tomuto súboru je obmedzený. To znamená, že (ešte) nebol predložený na verejné zobrazenie.
sl: Dostop do te datoteke je omejen, kar pomeni, da (še) ni javno objavljena.
sv: Den här filens åtkomst är begränsad, eftersom den inte är allmänt tillgänglig ännu.

source: The accounting framework should be zero. Quantities received, imported, produced and in stock at 1 January of the reporting year should equal quantities placed on the market, exported, used, destroyed and in stock at the end of the year. (Explanation provided).
bg: Счетоводната рамка трябва да бъде нула. Количествата, получени, внесени, произведени и на склад към 1 януари през годината на докладване, трябва да бъдат равни на количествата, пуснати на пазара, изнесени, използвани, унищожени и на склад в края на годината. (Предоставено обяснение).
cs: Účetní rámec by měl být nula. Množství získaná, dovezená, vyrobená nebo skladovaná k 1. lednu vykazovaného roku se musí rovnat množství uvedenému na trh, vyvezenému, použitému, zlikvidovanému nebo skladovanému na konci roku. (Podáno vysvětlení).
da: Resultatet af regnskabet skal være nul. De modtagne, importerede, producerede og oplagrede mængder pr. 1. januar i indberetningsåret skal svare til de markedsførte, eksporterede, anvendte, destruerede og oplagrede mængder ved slutningen af året. (Forklaring angivet).
de: Der Rechnungslegungsrahmen sollte Null betragen. Die erhaltenen, eingeführten, hergestellten und am 1. Januar des Berichtsjahres als Lagerbestand vorhandenen Mengen sollten mit den in Verkehr gebrachten, ausgeführten, verwendeten, zerstörten und am Jahresende als Lagerbestand vorhandenen Mengen identisch sein. (Begründung liegt vor.)
el: Το λογιστικό πλαίσιο πρέπει να είναι μηδενικό. Οι ποσότητες που είχαν παραληφθεί, εισαχθεί, παραχθεί και αποθηκευθεί την 1η Ιανουαρίου του έτους υποβολής των στοιχείων πρέπει να ισούνται με τις ποσότητες που είχαν διατεθεί στην αγορά, εξαχθεί, χρησιμοποιηθεί, καταστραφεί και αποθηκευθεί στο τέλος του έτους. (Δόθηκε εξήγηση)
es: El marco contable debe ser igual a cero. Las cantidades recibidas, importadas, producidas y en existencias a 1 de enero del año de referencia deben ser iguales a las cantidades introducidas en el mercado, exportadas, utilizadas, destruidas y en existencias al final del año. (Explicación facilitada).
et: Arvestus peab võrduma nulliga. Saadud, imporditud ja toodetud ning varude kogused aruandeaasta 1. jaanuari seisuga peaksid olema võrdsed turule viidud, eksporditud, kasutatud ja hävitatud ning varudena leiduvate kogustega aasta lõpus. (Selgitus esitatud).
fi: Taseen on oltava nolla. Vastaanotettujen, tuotujen, tuotettujen ja varastossa raportointivuonna 1. tammikuuta olevien määrien olisi oltava yhtä suuret kuin markkinoille saatetut, viedyt, käytetyt, hävitetyt ja varastossa vuoden lopussa olevat määrät. (Selvitys toimitettu).
fr: Le bilan comptable devrait être égal à zéro. Les quantités reçues, importées, produites et stockées au 1er janvier de l'année de déclaration doivent être égales aux quantités mises sur le marché, exportées, utilisées, détruites et stockées à la fin de l'année. (Explication fournie)
hr: Obračunski okvir treba biti jednak nuli. Količine primljene, uvezene, proizvedene i na zalihi do 1. siječnja godine izvješćivanja trebaju biti jednake količinama koje su do kraja godine stavljene na tržište, izvezene, iskorištene, uništene ili su na zalihi. (Objašnjenje dostupno)
hu: Az elszámolási keretnek nullának kell lennie. A jelentéstételi évben átvett, importált és előállított, valamint a január 1-jén készleten tartott mennyiségek összegének meg kell egyeznie a piaci forgalomba hozott, exportált, felhasznált, megsemmisített és az év végén készleten tartott mennyiségek összegével. (Magyarázat)
it: Il quadro informativo dovrebbe essere pari a zero. I quantitativi ricevuti, importati, prodotti o in giacenza al 1° gennaio dell'anno di riferimento dovrebbero essere uguali ai quantitativi immessi sul mercato, esportati, utilizzati, distrutti o in giacenza alla fine dell'anno. (Spiegazione fornita)
lt: Balansas turėtų būti lygus nuliui. Gauti, importuoti, pagaminti ir kaip atsargos laikomi kiekiai ataskaitinių metų sausio 1 d. turėtų būti lygūs rinkai pateiktiems, eksportuotiems, naudotiems, sunaikintiems ir kaip atsargos laikomiems kiekiams metų pabaigoje. (Pateiktas paaiškinimas).
lv: Uzskaites ietvaram ir jābūt nullei. Daudzumiem, kas saņemti, importēti, saražoti un ir krājumā pārskata gada 1. janvārī, jāsakrīt ar daudzumiem, laisti tirgū, eksportēti, izmantoti, iznīcināti un ir krājumā gada beigās. (Skaidrojums ir sniegts).
mt: Il-qafas tal-ikkontjar għandu jkun ta’ żero. Kwantitajiet riċevuti, importati, prodotti u maħżuna fil-1 ta’ Jannar tas-sena ta’ rappurtar għandhom ikun ugwali għall-kwantitajiet imqiegħda fis-suq, esportati, użati, meqruda u fil-ħażna fl-aħħar tas-sena. (Spjegazzjoni provduta).
nl: De balans moet in evenwicht zijn. Ontvangen, ingevoerde en geproduceerde hoeveelheden en voorraden op 1 januari van het rapportagejaar (Verklaring verstrekt)
pl: Saldo powinno wynosić zero. Ilości otrzymane, przywiezione, wyprodukowane i składowane, które zgłoszono na dzień 1 stycznia roku sprawozdawczego, powinny być równe ilościom wprowadzanym na rynek, wywiezionym, wykorzystanym, zniszczonym i składowanym, które zgłoszono pod koniec tego roku. (Wyjaśnienie)
pt: O saldo deve ser igual a zero. As quantidades recebidas, importadas, produzidas e em armazém no dia 1 de janeiro do ano de referência devem ser iguais às quantidades colocadas no mercado, exportadas, utilizadas, destruídas e em armazém no final do ano. (Explicação fornecida).
ro: Cadrul contabil ar trebui să fie zero. Cantitățile primite, importate, produse și în stoc la data de 1 ianuarie a anului de raportare trebuie să fie egale cu cantitățile introduse pe piață, exportate, utilizate, distruse și în stoc la sfârșitul anului. (Explicație furnizată).
sk: Účtovný rámec by mal byť nula. Množstvá prijaté, dovezené, vyrobené a na sklade k 1. januáru vykazovaného roka by sa mali rovnať množstvám uvedeným na trh, vyvezeným, použitým, zničeným a na sklade na konci roka. (Vysvetlenie).
sl: Obračun mora biti enak nič. Količine, ki so 1. januarja v letu poročanja prejete, uvožene, proizvedene in na zalogi, morajo biti enake količinam, danim na trg, izvoženim, uporabljenim, uničenim in na zalogi ob koncu leta. (Obrazložitev pripisana).
sv: Bokslutet ska vara noll. Mottagna, importerade, producerade eller lagerförda mängder per den 1 januari under rapporteringsåret ska stämma med de mängder som släppts ut på marknaden, exporterats, använts, destruerats eller lagerförts i slutet av året. (Förklaring finns).

source: The accounting framework should be zero. Quantities received, imported, produced and in stock at 1 January of the reporting year should equal quantities placed on the market, exported, used, destroyed and in stock at the end of the year. If the reported quantities are correct but the accounting framework is not zero please provide an explanation in the comment box (on table 'finish').
bg: Счетоводната рамка трябва да бъде нула. Количествата, получени, внесени, произведени и на склад към 1 януари на годината на докладване, трябва да бъдат равни на количествата, пуснати на пазара, изнесени, използвани, унищожени и на склад в края на годината. Ако отчетените количества са правилни, но счетоводната рамка не е нула, моля, представете обяснение в полето за коментари (на таблица „приключване“).
cs: Účetní rámec by měl být nula. Množství získaná, dovezená, vyrobená nebo skladovaná k 1. lednu vykazovaného roku se musí rovnat množství uvedenému na trh, vyvezenému, použitému, zlikvidovanému nebo skladovanému na konci roku. Pokud jsou uvedená množství správná, ale účetní rámec není nula, podejte prosím vysvětlení v poli Poznámka (karta „Dokončení“).
da: Resultatet af regnskabet skal være nul. De modtagne, importerede, producerede og oplagrede mængder pr. 1. januar i indberetningsåret skal svare til de markedsførte, eksporterede, anvendte, destruerede og oplagrede mængder ved slutningen af året. Hvis de indberettede mængder er korrekte, men resultatet af regnskabet ikke er nul, bedes du angive en forklaring i kommentarfeltet) (under "Afslut").
de: Der Rechnungslegungsrahmen sollte Null betragen. Die erhaltenen, eingeführten, hergestellten und am 1. Januar des Berichtsjahres als Lagerbestand vorhandenen Mengen sollten mit den in Verkehr gebrachten, ausgeführten, verwendeten, zerstörten und am Jahresende als Lagerbestand vorhandenen Mengen identisch sein. Bitte geben Sie im Kommentarfeld (Tabelle „Fertigstellung“) eine Begründung, wenn die gemeldeten Mengen zwar korrekt sind, der Rechnungslegungsrahmen jedoch nicht Null beträgt.
el: Το λογιστικό πλαίσιο πρέπει να είναι μηδενικό. Οι ποσότητες που είχαν παραληφθεί, εισαχθεί, παραχθεί και αποθηκευθεί την 1η Ιανουαρίου του έτους υποβολής των στοιχείων πρέπει να ισούνται με τις ποσότητες που είχαν διατεθεί στην αγορά, εξαχθεί, χρησιμοποιηθεί, καταστραφεί και αποθηκευθεί στο τέλος του έτους. Αν οι δηλωθείσες ποσότητες είναι σωστές αλλά το λογιστικό πλαίσιο δεν είναι μηδενικό πρέπει να το αιτιολογήσετε στο πεδίο παρατηρήσεων (στο δελτίο «Ολοκλήρωση»).
es: El marco contable debe ser igual a cero. Las cantidades recibidas, importadas, producidas y en existencias a 1 de enero del año de referencia deben ser iguales a las cantidades introducidas en el mercado, exportadas, utilizadas, destruidas y en existencias al final del año. Si las cantidades declaradas son correctas pero el marco contable no es igual a cero, sírvase incluir una explicación en el recuadro de observaciones (cuadro "finalización").
et: Arvestus peab võrduma nulliga. Saadud, imporditud ja toodetud ning varude kogused aruandeaasta 1. jaanuari seisuga peaksid olema võrdsed turule viidud, eksporditud, kasutatud ja hävitatud ning varudena leiduvate kogustega aasta lõpus. Kui aruandes esitatud kogused on õiged, kuid arvestus ei ole null, esitage palun selgitused märkuste lahtris (viimases tabelis).
fi: Taseen on oltava nolla. Vastaanotettujen, tuotujen, tuotettujen ja varastossa raportointivuonna 1. tammikuuta olevien määrien olisi oltava yhtä suuret kuin markkinoille saatetut, viedyt, käytetyt, hävitetyt ja varastossa vuoden lopussa olevat määrät. Jos ilmoitetut määrät ovat oikein, mutta tase ei ole nolla, toimita selvitys asiasta kommenttikentässä (Valmis-osiossa).
fr: Le bilan comptable devrait être égal à zéro. Les quantités reçues, importées, produites et stockées au 1er janvier de l'année de déclaration doivent être égales aux quantités mises sur le marché, exportées, utilisées, détruites et stockées à la fin de l'année. Si les quantités déclarées sont correctes mais que le bilan comptable n'est pas égal à zéro, veuillez donner des explications dans l'encadré réservé aux commentaires (dans le tableau «Clôturer»).
hr: Obračunski okvir treba biti jednak nuli. Količine primljene, uvezene, proizvedene i na zalihi do 1. siječnja godine izvješćivanja trebaju biti jednake količinama koje su do kraja godine stavljene na tržište, izvezene, iskorištene, uništene ili su na zalihi. Ako su prijavljene količine točne, ali obračunski okvir nije jednak nuli, u polju za napomene navodi se objašnjenje (u tablici „Završi”).
hu: Az elszámolási keretnek nullának kell lennie. A jelentéstételi évben átvett, importált és előállított, valamint a január 1-jén készleten tartott mennyiségek összegének meg kell egyeznie a piaci forgalomba hozott, exportált, felhasznált, megsemmisített és az év végén készleten tartott mennyiségek összegével. Ha a jelentett mennyiségek helyesek, és az elszámolási keret mégsem nulla, kérjük, szolgáljon magyarázattal a „Megjegyzések” mezőben (a „Befejezés” lapon).
it: Il quadro informativo dovrebbe essere pari a zero. I quantitativi ricevuti, importati, prodotti o in giacenza al 1° gennaio dell'anno di riferimento dovrebbero essere uguali ai quantitativi immessi sul mercato, esportati, utilizzati, distrutti o in giacenza alla fine dell'anno. Se i quantitativi indicati sono corretti, ma il quadro informativo non è uguale a zero, si prega di fornire una spiegazione nell'apposita casella (sulla tabella di chiusura).
lt: Balansas turėtų būti lygus nuliui. Gauti, importuoti, pagaminti ir kaip atsargos laikomi kiekiai ataskaitinių metų sausio 1 d. turėtų būti lygūs rinkai pateiktiems, eksportuotiems, naudotiems, sunaikintiems ir kaip atsargos laikomiems kiekiams metų pabaigoje. Jei nurodyti kiekiai yra teisingi, bet balansas nėra lygus nuliui, pastabų laukelyje pateikite paaiškinimą (dalyje „Pabaiga“).
lv: Uzskaites ietvaram ir jābūt nullei. Daudzumiem, kas saņemti, importēti, saražoti un ir krājumā pārskata gada 1. janvārī, jāsakrīt ar daudzumiem, laisti tirgū, eksportēti, izmantoti, iznīcināti un ir krājumā gada beigās. Ja paziņotie daudzumi ir pareizi, bet uzskaites ietvars nav nulle, sniedziet paskaidrojumu lodziņā, kas domāts komentāriem.
mt: Il-qafas tal-ikkontjar għandu jkun ta’ żero. Kwantitajiet riċevuti, importati, prodotti u maħżuna fil-1 ta’ Jannar tas-sena ta’ rappurtar għandhom ikun ugwali għall-kwantitajiet imqiegħda fis-suq, esportati, użati, meqruda u fil-ħażna fl-aħħar tas-sena. Jekk il-kwantitajiet irrappurtati huma korretti iżda l-qafas tal-ikkontjar mhux żero, jekk jogħġbok agħti spjegazzjoni fil-kaxxa għall-kummenti (fit-tabella “tmiem”).
nl: De balans moet in evenwicht zijn. De som van de ontvangen, ingevoerde en geproduceerde hoeveelheden en de voorraden op 1 januari van het rapportagejaar moeten gelijk zijn aan de som van de in de handel gebrachte, uitgevoerde, gebruikte en vernietigde hoeveelheden en de voorraden aan het einde van het jaar. Als de gerapporteerde hoeveelheden juist zijn maar de balans is niet nul, dient u het verschil te verklaren in het vakje voor opmerkingen (op het tabblad "Voltooien").
pl: Saldo powinno wynosić zero. Ilości otrzymane, przywiezione, wyprodukowane i składowane, które zgłoszono na dzień 1 stycznia roku sprawozdawczego, powinny być równe ilościom wprowadzanym na rynek, wywiezionym, wykorzystanym, zniszczonym i składowanym, które zgłoszono pod koniec tego roku. W przypadku gdy zgłoszone ilości są poprawne, ale saldo nie wynosi zero, należy podać wyjaśnienie w polu uwag (w zakładce „Zakończ”).
pt: O saldo deve ser igual a zero. As quantidades recebidas, importadas, produzidas e em armazém no dia 1 de janeiro do ano de referência devem ser iguais às quantidades colocadas no mercado, exportadas, utilizadas, destruídas e em armazém no final do ano. Se as quantidades notificadas estiverem corretas mas o saldo não for igual a zero, forneça uma explicação no espaço para observações (no último separador).
ro: Cadrul contabil ar trebui să fie zero. Cantitățile primite, importate, produse și în stoc la data de 1 ianuarie a anului de raportare trebuie să fie egale cu cantitățile introduse pe piață, exportate, utilizate, distruse și în stoc la sfârșitul anului. Dacă cantitățile raportate sunt corecte, dar cadrului contabil nu este zero, vă rugăm să furnizați o explicație în caseta de comentarii (în tabelul 'finalizare').
sk: Účtovný rámec by mal byť nula. Množstvá prijaté, dovezené, vyrobené a na sklade k 1. januáru vykazovaného roka by sa mali rovnať množstvám uvedeným na trh, vyvezeným, použitým, zničeným a na sklade na konci roka. Ak sú uvedené množstvá správne, ale účtovný rámec sa nerovná nule, uveďte vysvetlenie v poli pre poznámky (v záverečnej tabuľke).
sl: Obračun mora biti enak nič. Količine, ki so 1. januarja v letu poročanja prejete, uvožene, proizvedene in na zalogi, morajo biti enake količinam, danim na trg, izvoženim, uporabljenim, uničenim in na zalogi ob koncu leta. Če so količine, o katerih poročate, pravilne, vendar obračun ni enak nič, pripišite obrazložitev v ustreznem okencu (obrazec Končaj).
sv: Bokslutet ska vara noll. Mottagna, importerade, producerade eller lagerförda mängder per den 1 januari under rapporteringsåret ska stämma med de mängder som släppts ut på marknaden, exporterats, använts, destruerats eller lagerförts i slutet av året. Om de rapporterade mängderna är korrekta, men bokslutet inte är noll ska du lämna en förklaring i kommentarfältet (under ”Avsluta”).

source: The allowed range of years is 2007 until current year.
bg: Допустимият обхват на години е от 2007 до текущата година.
cs: Povolené rozmezí je od roku 2007 do současnosti.
da: Det tilladte interval er fra 2007 til det indeværende år.
de: Die zulässige Spanne der Jahre reicht von 2007 bis zum laufenden Jahr.
el: Τα επιτρεπόμενα έτη είναι από το 2007 έως το τρέχον έτος.
es: El periodo permitido va de 2007 hasta el año en curso.
et: Lubatud ajavahemik on alates 2007. aastast kuni käesoleva aastani.
fi: Sallittu ajanjakso on vuodesta 2007 tähän vuoteen.
fr: La période de déclaration maximale va de 2007 à l'année actuelle.
hr: Dopušteni raspon godina jest od 2007. do tekuće godine.
hu: Megengedett időtartomány: 2007 és a tárgyév között.
it: La serie di anni consentita va dal 2007 all'anno in corso.
lt: Galima pasirinkti laikotarpį nuo 2007 m. iki einamųjų metų.
lv: Pieļaujamais laikposms ir intervālā no 2007. gada līdz pašreizējam gadam.
mt: Il-firxa permessa ta’ snin hi mill-2007 sas-sena korrenti.
nl: Het jaartal moet tussen 2007 en dit jaar liggen.
pl: Sprawozdania można składać za okres od 2007 r. do bieżącego roku.
pt: Indique um ano entre 2007 e o presente.
ro: Gama de ani permisă este din 2007 până în anul curent.
sk: Povolený rozsah rokov je 2007 až do súčasného roku.
sl: Dovoljen je razpon od leta 2007 do tekočega leta.
sv: Tillåten tidsperiod är 2007 till innevarande år.
