Repository: eea/Products.Reportek
Catalog: Products/Reportek/locales/*/LC_MESSAGES/default.po
Languages: bg, cs, da, de, el, es, et, fi, fr, ga, hr, hu, it, lt, lv, mt, nl, pl, pt, ro, sk, sl, sv

source: The zipfile upload makes it possible for you to add a large number of files in one upload. The zipfile will be uploaded and unwrapped.
bg: Качването като компресиран файл ви дава възможност да добавите голям брой файлове едновременно. Компресираният файл ще бъде качен и разархивиран.
cs: Upload zipové složky umožňuje připojit velký počet souborů najednou. Zazipovaná složka se nahraje a obsažené soubory rozbalí.
da: Ved at bruge en zipfil kan du samle et stort antal filer og uploade dem samlet. Zipfilen vil blive uploadet og pakket ud.
de: Durch die Möglichkeit des Hochladens von ZIP-Dateien können Sie sehr viele Dateien auf einmal hinzufügen. Die ZIP-Datei wird hochgeladen und entpackt.
el: H τηλεφόρτωση του αρχείου zip σας δίνει τη δυνατότητα να προσθέσετε μεγάλο αριθμό αρχείων με μια και μόνο τηλεφόρτωση. Το αρχείο zip θα τηλεφορτωθεί και θα ανοιχτεί.
es: Puede utilizar un fichero zip para cargar un gran número de ficheros. El fichero zip se cargará y descomprimirá.
et: Zip-faili üleslaadimine võimaldab teil ühe laadimisega lisada suurel hulgal faile. Zip-fail laaditakse üles ja pakendatakse.
fi: Voit siirtää kerralla useita tiedostoja, kun pakkaat ne zip-tiedostoon. Zip-tiedosto siirtyy järjestelmään ja puretaan.
fr: Le format Zip permet de télécharger un grand nombre de fichiers à la fois. Le fichier zippé sera envoyé puis décompressé.
ga: Is féidir líon mór comhad a uaslódáil in aon uaslódáil amháin ach comhad zipeáilte a úsáid. Déanfar an comhad zipeáilte a uaslódáil agus a asbhaint.
hr: Učitavanjem datoteke u formatu zip omogućava se dodavanje velike količine datoteka jednim učitavanjem. Datoteka u formatu zip učitava se i raspakirava.
hu: Ha sok fájlt kíván egyszerre feltölteni, készítsen tömörített (zippelt) fájlt, és töltse fel azt. A zippelt fájlt a rendszer feltölti és kicsomagolja.
it: Il caricamento di file Zip consente di caricare in una sola volta un elevato numero di file. Il file Zip viene caricato con rimozione del wrapping.
lt: Siųsdami supakuotas rinkmenas galite vienu metu įkelti daug rinkmenų. Supakuota rinkmena bus įkelta ir išpakuota.
lv: Zipfaila augšupielāde ļauj vienā augšupielādē pievienot lielu skaitu failu. Zipfails tiks augšupielādēts un atzipots.
mt: L-applowdjar taż-żipfajl jagħmilha possibbli għalik li żid għadd kbir ta’ fajls f'applowd wieħed. Iż-żipfajl se jkun applowdjat u unwrapped.
nl: Dankzij het zipformaat kunt u meerdere bestanden ineens uploaden. Het zipbestand zal worden geüpload en vervolgens worden uitgepakt.
pl: W pliku .zip możesz jednorazowo przekazać większą liczbę plików. Plik .zip zostanie przekazany i rozpakowany.
pt: O carregamento de ficheiros em formato zip permite acrescentar um grande número de ficheiros de uma única vez. O ficheiro zipado será carregado e aberto.
ro: Încărcarea prin fișier zip face posibilă adăugarea un număr mare de fișiere într-o singură încărcare. Arhiva zip va fi încărcată și desfăcută.
sk: Nahratie súboru vo formáte zip vám umožňuje pridať naraz veľký počet súborov. Súbor vo formáte zip bude nahratý a rozbalený.
sl: Z datoteko zip je mogoče naložiti veliko število datotek naenkrat. Sistem bo datoteko zip naložil in odprl (odzipal).
sv: Genom att ladda upp en zippad fil kan du lägga till många filer på en gång. Den zippade filen kommer att laddas upp och dekomprimeras.

source: There are six permissions:
bg: Съществуват шест права:
cs: Existuje 6 úrovní uživatelských práv:
da: Der findes følgende seks tilladelser:
de: Es gibt sechs Berechtigungen:
el: Υπάρχουν έξι άδειες:
es: Existen seis permisos:
et: On olemas kuus luba:
fi: Oikeuksia on kuudenlaisia:
fr: Il existe six sortes d'autorisations:
ga: Tá sé chineál ceada ann:
hu: Hat jogosultság létezik:
it: Le autorizzazioni sono sei:
lt: Yra šešios teisės:
lv: Ir sešas atļaujas:
mt: Hemm sitt permessi:
nl: Er zijn zes soorten permissies:
pl: Istnieje sześć rodzajów zezwoleń, które uprawniają do:
pt: Existem seis tipos de autorizações:
ro: Sunt șase permisiuni:
sk: Existuje šesť povolení:
sl: Uporabniških pravic je šest:
sv: Det finns sex användarrättigheter:

source: There is no previous delivery for the same time period in this collection!
bg: Не съществува предишен доклад за същия период от време в тази колекция!
cs: V této kolekci neexistuje za dané období žádná předchozí zásilka!
da: Der er ingen tidligere indberetning for samme tidsrum i denne samling!
de: Diese Sammlung enthält keine vorangegangene Datenmeldung für denselben Zeitraum.
el: Δεν υπάρχει προηγούμενη υποβολή για την ίδια χρονική περίοδο στη συλλογή αυτή!
es: No hay entrega anterior del mismo período en esta colección.
et: Sama perioodi kohta eelnevad aruanded puuduvad!
fi: Tässä kokoomakansiossa ei ole aiempaa ilmoitusta kyseiseltä ajankohdalta.
fr: La collection ne contient aucune livraison précédente pour cette période!
ga: Níl aon seachadadh roimhe seo don tréimhse ama sin sa bhailiúchán seo!
hr: U ovoj zbirci ne postoji prethodno izvješće za isto vremensko razdoblje!
hu: Ebben a gyűjteményben ugyanerre az időszakra vonatkozóan nincs korábban benyújtott jelentés!
it: Questa raccolta non comprende un invio precedente per lo stesso periodo di tempo!
lt: Šiame aplanke nėra to paties laikotarpio ankstesnių ataskaitų.
lv: Šajā kolekcijā nav neviena iepriekšēja ziņojuma par šo pašu laikposmu!
mt: M’hemm ebda tqassim preċedenti għall-istess perjodu ta’ żmien f’din il-kollezzjoni!
nl: In deze collectie is er geen ouder rapport voor dezelfde tijdsperiode!
pl: W tym zbiorze nie istnieją wcześniej przekazane dane dotyczące tego samego okresu.
pt: Não foram anteriormente apresentados dados para o mesmo período de tempo nesta coleção.
ro: Nu există nicio livrare anterioară pentru aceeași perioadă de timp în această colecție!
sk: V tejto zbierke neexistujú žiadne predchádzajúce údaje pre rovnaké obdobie!
sl: V tem zbiru ni prejšnjega poročila za isto časovno obdobje!
sv: Det finns ingen tidigare rapport för samma tidsperiod i den här samlingen!

source: This confirmation letter is electronically generated by the Reportnet system and therefore not signed.
bg: Потвърждението е електронно генерирано от системата Reportnet и затова не е подписано.
cs: Toto potvrzení bylo vygenerováno a odesláno automaticky informačním systémem, a není proto opatřeno podpisem.
da: Denne kvittering genereres automatisk af Reportnet-systemet og er derfor ikke underskrevet.
de: Diese Bestätigung wird vom System Reportnet automatisch generiert und ist daher nicht unterzeichnet.
el: Το αποδεικτικό αυτό εκδίδεται ηλεκτρονικά από το σύστημα Reportnet και συνεπώς δεν υπογράφεται.
es: La presente carta de confirmación ha sido generada electrónicamente por el sistema ReportNet y va remitida sin firma.
et: Kinnitus on koostatud automaatselt süsteemi Reportnet poolt ning sellel puudub seetõttu allkiri.
fi: Tämä vahvistus on Reportnet-järjestelmän automaattisesti tuottama, joten siinä ei ole allekirjoitusta.
fr: La présente lettre de confirmation a été générée électroniquement par le système Reportnet et ne doit donc pas être signée.
hr: Ova se potvrda automatski generira u sustavu Reportnet te stoga nije potpisana.
hu: Az átvételi elismervényt a Reportnet automatikusan hozta létre, ezért aláírást nem tartalmaz.
it: La presente conferma è generata elettronicamente dal sistema Reportnet e pertanto non è firmata.
lt: Šis patvirtinimo laiškas elektroniniu būdu sukurtas sistemoje „Reportnet“, todėl jis nepasirašytas.
lv: Šo apstiprinājuma vēstuli sistēma “ReportNet” izveidojusi elektroniski, un tāpēc tā nav parakstīta.
mt: Din l-ittra ta' konferma hi ġenerata elettronikament mis-sistema Reportnet u għalhekk mhix iffirmata.
nl: Deze ontvangstbevestiging is automatisch verzonden door het Reportnet-systeem en is derhalve niet ondertekend.
pl: Potwierdzenie odbioru zostało automatycznie wygenerowane przez system Reportnet i dlatego nie jest podpisane.
pt: A mensagem de confirmação é gerada automaticamente pelo sistema ReportNet, pelo que não é assinada.
ro: Această scrisoare de confirmare este generată electronic de sistemul Reportnet și, prin urmare, nu este semnată.
sk: Toto potvrdenie je vytvorené elektronicky systémom Reportnet, a preto nie je podpísané.
sl: To je samodejno potrdilo sistema Reportnet, zato ni podpisano.
sv: Detta mottagningsbevis har genererats automatiskt av Reportnetsystemet och är därför inte undertecknat.

source: This envelope is not yet available for public view. Work is still in progress.
bg: Този доклад все още не е достъпен за обществеността. Работата още е в ход.
cs: Tato složka ještě nebyla zveřejněna. Rozpracováno
da: Sagsmappen er endnu ikke offentligt tilgængelig. Arbejdet er stadig i gang.
de: Dieser Umschlag ist noch nicht öffentlich zugänglich. Vorgang noch nicht abgeschlossen.
el: Ο φάκελος αυτός δεν είναι ακόμη διαθέσιμος για δημόσια προβολή. Η διαδικασία δεν έχει ολοκληρωθεί.
es: Este sobre no está aún disponible al público. Trabajos en curso.
et: Kõnealune mapp ei ole veel avalikkusele kättesaadav. Töö on pooleli.
fi: Tämä kirjekuorikansio ei ole vielä julkisesti nähtävillä. Käsittely on kesken.
fr: Cette enveloppe n’est pas encore accessible au public. Procédure en cours.
ga: Níl an clúdach seo ar fáil don phobal fós. Tá obair idir lámha go fóill.
hr: Ova omotnica (još) nije dostupna javnosti. Obrada je u tijeku.
hu: Ez a boríték még nem lett hozzáférhetővé téve. A munkafolyamat még nem fejeződött be.
it: La busta non è pubblicamente visualizzabile. La compilazione è ancora in corso.
lt: Šis vokas dar viešai nerodomas. Teberengiama
lv: Šī aploksne vēl nav pieejama plašai sabiedrībai. Darbs nav pabeigts.
mt: Dan l-envelopp għadu mhux disponibbli għall-pubbliku. Ix-xogħol għadu għaddej.
nl: Deze envelop is nog niet openbaar. Nog niet afgerond.
pl: Folder ten nie jest jeszcze dostępny dla opinii publicznej. Prace nadal trwają.
pt: Este sobrescrito ainda não está acessível ao público. O seu conteúdo ainda não está pronto.
ro: Aceast Plic nu este încă disponibil pentru public. Fișierele sunt în lucru.
sk: Táto obálka zatiaľ nie je dostupná pre verejnosť. Práca stále prebieha.
sl: Ta ovojnica še ni javno dostopna. Izpolnjevanje je še v teku.
sv: Den här filen är ännu inte allmänt tillgänglig. Arbetet pågår fortfarande.

source: This implies that EEA has to apply data protection rules when processing personal data such as the contact details of the reporters under the ODS and F-Gas Regulation.
bg: Това предполага, че ЕАОС трябва да прилага правилата за защита на личните данни при обработката на лични данни, като например координатите за връзка на докладчиците в рамките на Регламента за ВНОС и Регламента за флуорираните парникови газове.
cs: To znamená, že agentura musí uplatňovat pravidla ochrany údajů při zpracování osobních údajů, jako jsou kontaktní údaje osob sestavujících výkazy podle nařízení o látkách poškozujících ozonovou vrstvu a nařízení o fluorovaných plynech.
da: Det betyder, at Miljøagenturet skal anvende databeskyttelsesreglerne, når det behandler personoplysninger, som f.eks. kontaktoplysninger om indberettere efter ODS-forordningen og forordningen om F-gasser.
de: Demnach muss die EUA bei der Verarbeitung personenbezogener Daten wie der Kontaktdaten der Berichterstatter gemäß der Ozon- und der F-Gas-Verordnung die Datenschutzbestimmungen anwenden.
el: Αυτό σημαίνει ότι ο ΕΟΠ οφείλει να εφαρμόζει κανόνες προστασίας δεδομένων όταν επεξεργάζεται προσωπικά δεδομένα, όπως τα στοιχεία των ατόμων που υποβάλλουν στοιχεία βάσει του κανονισμού για τις ΟΚΟ και για τα φθοριούχα αέρια.
es: Esto significa que la AEMA debe aplicar normas de protección de datos al tratamiento de datos personales (tales como los datos de contacto de los relatores) en relación con los Reglamentos sobre las SAO y los gases fluorados.
et: See tähendab, et Euroopa Keskkonnaamet peab kohaldama isikuandmete kaitse eeskirju osoonikihti kahandavate ainete ja fluoritud kasvuhoonegaaside määruse kohaselt aruandeid esitavate isikute kontaktandmete töötlemisel.
fi: Ympäristökeskuksen on siis noudatettava tietosuojasääntöjä käsitellessään henkilötietoja, kuten otsoniasetuksen ja f-kaasuasetuksen mukaisten ilmoitusten tekijöiden yhteystietoja.
fr: L'AEE doit donc appliquer des mesures de protection des données lors du traitement de données personnelles, telles que les coordonnées des déclarants agissant au titre du règlement SACO et du règlement sur les gaz fluorés.
ga: Ciallaíonn sin nach mór don EEA rialacha maidir le cosaint sonraí a chur i bhfeidhm agus sonraí pearsanta á bpróiseáil aici, amhail sonraí teagmhála na dtuairisceoirí faoin Rialachán maidir le SÍÓnna agus faoin Rialachán maidir le Gáis-F.
hr: To znači da EEA, u skladu s Uredbom ODS i Uredbom F-Gas, mora primijeniti pravila o zaštiti podataka prilikom obrade osobnih podataka, kao što su podaci za kontakt izvjestitelja.
hu: Ez azt jelenti, hogy az Európai Környezetvédelmi Ügynökségnek alkalmaznia kell az adatvédelmi szabályokat az ózonréteg-lebontó anyagokról szóló rendelet vagy az F-gázokról szóló rendelet alapján jelentést tevő szervezetek kapcsolattartási adatainak, illetve az ehhez hasonló személyes és céges adatoknak a feldolgozása során.
it: Ciò significa che l'AEA è tenuta ad applicare la normativa sulla tutela dei dati personali quando elabora dati come i recapiti dei relatori ai fini dei regolamenti sulle ODS e sui gas fluorurati.
lt: Tai reiškia, kad EAA turi taikyti duomenų apsaugos taisykles tvarkydama tokius asmens duomenis, kaip ataskaitų teikėjų kontaktiniai duomenys pagal OAM ir Fluorintų šiltnamio efektą sukeliančių dujų reglamentus.
lv: Tas nozīmē, ka Eiropas vides aģentūrai, apstrādājot personas datus, piemēram, kontaktinformāciju par ziņojumu iesniedzējiem ONV un F-gāzu regulas ietvaros, ir jāpiemēro noteikumi par datu aizsardzību.
mt: Dan jimplika li l-EEA għandha tapplika r-regoli dwar il-protezzjoni tad-dejta meta tipproċessa d-dejta personali bħad-dettalji ta' kuntatt tar-riporters skont ir-Regolament dwar l-ODS u l-Gass F.
nl: Dit betekent dat het EMA de gegevensbeschermingsregels moet toepassen bij de verwerking van persoonsgegevens, zoals de contactinformatie van de rapporteurs in het kader van de ODS- en de F-gassenverordening.
pl: Oznacza to, że EEA musi stosować przepisy w zakresie ochrony danych podczas przetwarzania danych osobowych, takich jak dane kontaktowe podmiotów zgłaszających dane na mocy rozporządzenia w sprawie substancji zubożających warstwę ozonową oraz rozporządzenia w sprawie fluorowanych gazów cieplarnianych.
pt: Como tal, a AEA tem de aplicar as regras de proteção de dados quando trata dados pessoais, como os contactos dos relatores ao abrigo dos Regulamentos «Gases fluorados» e «ODS».
ro: Acest lucru implică faptul că EEA trebuie să se aplice norme de protecție a datelor atunci când prelucrează date cu caracter personal, cum ar fi datele de contact ale raportorilor de ODS și Regulamentul F-Gas.
sk: To znamená, že EEA musí uplatňovať pravidlá ochrany údajov pri spracovaní osobných údajov, ako sú kontakty podnikov podávajúcich správy v súlade s nariadením o ODS a nariadením o F-plynoch.
sl: To pomeni, da mora Agencija uporabljati pravila o varstvu podatkov, kadar obdeluje osebne podatke, kot so kontaktni podatki poročevalcev, ki jih prejme v skladu z uredbama o ozonu škodljivih snoveh in F-plinih.
sv: Det innebär att miljöbyrån måste följa reglerna för uppgiftsskydd när de behandlar personuppgifter, t.ex. kontaktuppgifterna till dem som lämnar in rapporter enligt förordningarna om ODS och F-gaser.

source: This is a confirmation of receipt for data submissions by an undertaking under the European Reporting Obligation:
bg: Това е потвърждение за получаване на данните от предприятие съгласно Европейското задължение за докладване:
cs: Toto je potvrzení o doručení zásilky údajů předložených subjektem v rámci evropské ohlašovací povinnosti:
da: Herved bekræftes modtagelsen af data indberettet af en virksomhed under den europæiske indberetningsforpligtelse:
de: Dies ist eine Empfangsbestätigung für Datenmeldungen eines Unternehmens gemäß der EU-Berichtspflicht:
el: Το παρόν είναι αποδεικτικό παραλαβής για την υποβολή στοιχείων της εταιρείας βάσει της ευρωπαϊκής υποχρέωσης υποβολής στοιχείων:
es: Acusamos recibo de la comunicación de datos por una empresa con arreglo a las obligaciones establecidas en:
et: Käesolevaga kinnitame äriühingu poolt vastavalt Euroopa aruandluskohustusele esitatud andmete kättesaamist:
fi: Tämä on vahvistus seuraavan ilmoitusvelvollisuuden mukaisen ilmoituksen vastaanottamisesta:
fr: Accusé de réception des données transmises par une entreprise en vertu de l'obligation de déclaration:
hr: ovo je potvrda primitka prijave podataka poduzeća u skladu s europskom obvezom izvješćivanja:
hu: Ezennel megerősítjük azoknak az adatoknak az átvételét, amelyeket Önök az alábbi előírások alapján fennálló jelentéstételi kötelezettségüknek megfelelően szolgáltattak:
it: Con la presente confermiamo di aver ricevuto dati da parte di un'impresa soggetta ai seguenti obblighi di comunicazione europei:
lt: Tai laikantis toliau nurodytų Europos ataskaitų teikimo prievolių bendrovės pateiktų duomenų gavimo patvirtinimas:
lv: Šis ir apstiprinājums tam, ka ir saņemti dati, ko uzņēmumi sniedz saskaņā ar ES ziņošanas pienākumu:
mt: Din hi konferma tal-wasla tas-sottomissjoni tad-dejta minn intrapriża skont l-Obbligu Ewropew ta' Rapportar:
nl: Hierbij wordt de ontvangst bevestigd van de gegevens die de hieronder vermelde onderneming moest indienen op grond de Europese rapportageplicht:
pl: Niniejszym potwierdzamy, że otrzymaliśmy dane zgłoszone w ramach obowiązku sprawozdawczego wynikającego z przepisów UE:
pt: Esta é uma confirmação da receção dos dados comunicados por uma empresa sujeita à obrigação de comunicação de dados:
ro: Aceasta este o confirmare de primire pentru transmiterea de date de către o întreprindere, sub obligația de raportare europeană:
sk: Toto je potvrdenie o prijatí predloženia údajov spoločnosťou v rámci povinnosti podávať správy podľa predpisov EÚ:
sl: To je potrdilo o prejemu poročila, ki ga je poslalo podjetje v skladu z evropsko obveznostjo poročanja:
sv: Detta är ett mottagningsbevis för uppgifter från ett företag enligt EU:s rapporteringsskyldighet:

source: This page contains the TODO list for all users working in this collection. First, this gives you an overview of what tasks you can work on next: If there is no user assigned to an envelope, click on the envelope's link and activate the task which is awaiting assignment. Secondly, if you've already started work in an envelope by activating a task, look for your username in the list below to find the link to the envelope.
ro: Acestă pagină conține lista activităților la care pot lucra utilizatorii în această Colecție. În primul rând, aveți o privire de ansamblu a activităților la care puteți începe să lucrați: dacă nu există nici un utilizator asignat pentru un Plic, urmați linkul Plicului și activați activați activitatea care poate fi atribuită. Dacă ați început deja să lucrați într-un Plic activând o activitate, căutați utilizatorul dumneavoastră în lista de mai jos pentru a regăsi linkul la Plic.

source: This page displays all the history of tasks that have executed in this envelope. If you want to see more details about a task, just expand the ${plus-icon} icon next to it.
ro: Această pagină arată toată istoria acitvităților care au fost executate în aceast Plic. Dacă doriți să vedeți detalii despre o activitate, expandați iconița ${plus-icon} de lângă ea.

source: This table can be filled in by producers, importers, exporters, feedstock users and process agent users
bg: Тази таблица може да бъде попълнена от производители, вносители, износители, потребители на изходни суровини и потребители на производствени агенти
cs: Tuto tabulku smí vyplňovat výrobci, dovozci, vývozci, uživatelé vstupní suroviny nebo technologického činidla.
da: Denne tabel kan udfyldes af producenter, importører, eksportører og brugere af råvarer og proceshjælpestoffer
de: Diese Tabelle kann von Herstellern, Importeuren, Exporteuren, Verwendern von Ausgangsstoffen und Verwendern von Verarbeitungshilfsstoffen ausgefüllt werden.
el: Ο πίνακας αυτός μπορεί να συμπληρωθεί από παραγωγούς, εισαγωγείς, εξαγωγείς, χρήστες ουσιών ως πρώτης ύλης και χρήστες ουσιών ως μέσων επεξεργασίας
es: Pueden completar este cuadro los exportadores, importadores, productores, usuarios de materias primas y usuarios de agentes de transformación.
et: Seda tabelit saavad täita tootjad, importijad, eksportijad ning abiainete ja lähteainete kasutajad.
fi: Tämän taulukon voivat täyttää tuottajat, tuojat, viejät, aineita raaka-aineina käyttävät yritykset ja aineita prosessireagensseina käyttävät yritykset
fr: Ce tableau peut être rempli par des producteurs, des importateurs, des exportateurs, des utilisateurs d'intermédiaires de synthèse et des utilisateurs d'agents de fabrication
hr: Ovu tablicu mogu ispuniti proizvođači, uvoznici, izvoznici, korisnici sirovina i korisnici procesnih agensa.
hu: Ezt a táblázatot kitölthetik gyártók, importőrök, exportőrök, valamint alapanyag- és reakcióközeg-felhasználók egyaránt.
it: Questa tabella può essere compilata da produttori, importatori, esportatori, utilizzatori di sostanze controllate come materia prima o come agenti di fabbricazione
lt: Šią lentelę gali užpildyti gamintojai, importuotojai, eksportuotojai, žaliavų ir technologijos agentų naudotojai
lv: Šo tabulu var aizpildīt ražotāji, importētāji, eksportētāji, izvejvielu izmantotāji un procesu aģentu izmantotāji.
mt: Din it-tabella tista' timtela mill-produtturi, l-importaturi, l-esportaturi, l-utenti tal-materja prima u l-utenti tal-ipproċessar
nl: Deze tabel mag worden ingevuld door producenten, importeurs, exporteurs, gebruikers van grondstoffen en gebruikers van technische hulpstoffen.
pl: Tabela może być wypełniona przez producentów, importerów, eksporterów, podmioty stosujące substancje w charakterze substratów oraz podmioty stosujące substancje w charakterze czynników ułatwiających procesy chemiczne.
pt: Este quadro pode ser preenchido por produtores, importadores, exportadores, utilizadores como matéria-prima e utilizadores como agentes de transformação.
ro: Acest tabel poate fi completat de către producători, importatori, exportatori, utilizatorii intermediari și utilizatorii de agenți de prelucrare
sk: Túto tabuľku môžu vyplniť výrobcovia, dovozcovia, vývozcovia a používatelia surovín a procesných činidiel
sl: To razpredelnico lahko izpolnijo proizvajalci, uvozniki, izvozniki, uporabniki surovin in predelovalnih sredstev.
sv: Den här tabellen kan fyllas i av producenter, importörer, exportörer och användare av ämnen som råmaterial eller agens i tillverkningsprocessen.
