Repository: eea/Products.Reportek
Catalog: Products/Reportek/locales/*/LC_MESSAGES/default.po
Languages: bg, cs, da, de, el, es, et, fi, fr, ga, hr, hu, it, lt, lv, mt, nl, pl, pt, ro, sk, sl, sv

source: In the tab 'Company information' you ticked that you are a producer in this gas group but in the tab referring to this gas group you did not report any production quantities. Please report the produced quantities or un-tick the producer box for this gas group.
bg: В раздела „информация за предприятието“ сте маркирали, че сте производител на газове от тази група, но в раздела за тази група газове не сте докладвали за произведени количества. Моля, докладвайте за произведените количества или махнете отметката от полето за производител за тази група газове.
cs: Na kartě „Informace o společnosti“, jste zaškrtli, že jste výrobcem této skupiny plynů, ale na kartě s údaji o této skupině jste nenahlásili žádné vyrobené množství. Uveďte vyrobené množství nebo u této skupiny plynů zrušte zaškrtnutí výroby.
da: Under "Virksomhedsoplysninger" satte du kryds ved, at du er producent i denne gasgruppe, men du har ikke indberettet nogen produktionsmængde under fanebladet for denne gasgruppe. Indberet venligst den producerede mængde, eller fjern krydset ud for producentfeltet for denne gasgruppe.
de: In den „Unternehmensangaben“ haben Sie angekreuzt, Hersteller dieser Gasgruppe zu sein, aber in der Registerkarte zu dieser Gasgruppe haben Sie keine Produktionsmengen angegeben. Bitte melden Sie die hergestellten Mengen oder entfernen Sie das entsprechende Kreuzchen.
el: Στην καρτέλα «Στοιχεία της εταιρείας» δηλώσατε ότι είστε παραγωγός σε αυτή την ομάδα αερίων αλλά στην καρτέλα που αφορά τη συγκεκριμένη ομάδα αερίων δεν έχετε αναφέρει καμία παραχθείσα ποσότητα. Δηλώστε τις παραγόμενες ποσότητες ή διαγράψτε το τετραγωνίδιο παραγωγού γι΄ αυτή την ομάδα αερίων.
es: En la pestaña "Datos de la empresa" ha marcado la casilla de productor de este grupo de gases, pero en la pestaña del grupo de gases no ha declarado ninguna cantidad de producción. Por favor, declare las cantidades producidas o desactive la casilla de productor para este grupo de gases.
et: „Äriühingu andmetes” märkisite, et olete selle gaasirühma tootja, kuid asjaomase gaasirühma lehel te ei esitanud toodangu koguse kohta mingit teavet. Palun esitage selle gaasirühma kohta toodetud kogused või tühistage tootjaks olemist tähistav märge.
fi: "Yrityksen tiedot" -osiossa on valittu kohta, jonka mukaan yritys tuottaa näitä kaasuja, mutta näiden kaasujen tuotantomääriä ei ole ilmoitettu asianomaisissa kohdissa. Ilmoita tuotantomäärät tai poista valinta kohdasta, jonka mukaan yritys olisi näiden kaasujen tuottaja.
fr: Sous l'onglet «Données de l'entreprise», vous avez coché la case indiquant que vous produisez ce type de gaz, mais vous n'avez indiqué aucune quantité sous l'onglet correspondant. Vous devez indiquer les quantités produites ou décocher cette case.
hr: U kartici „Podatci o poduzeću” označili ste da ste proizvođač ove skupine plinova, ali u kartici te plinske skupine niste naveli proizvodne količine. Navedite proizvodne količine ili uklonite oznaku s polja proizvođača za ovu skupinu plinova.
hu: „A társaságra vonatkozó információk” lapon vállalkozását Ön gyártóként jelölte be e gázok csoportja tekintetében, de az ezekre a gázokra vonatkozó lapon nem adta meg az előállított mennyiségeket. Kérjük, adja meg az előállított mennyiségeket, vagy ne jelölje be vállalkozását gyártóként e gázok csoportja tekintetében.
it: Nella scheda "Dati dell'impresa" figura che l'impresa produce questo gruppo di gas, mentre nella scheda relativa allo stesso gruppo di gas non è stato indicato alcun quantitativo prodotto. Specificare i quantitativi prodotti, oppure togliere il segno di spunta dalla casella "produttore" per questo gruppo di gas.
lt: Kortelėje „Informacija apie bendrovę“ pažymėjote, kad esate šios dujų grupės gamintojas, tačiau šiai dujų grupei skirtoje kortelėje nenurodėte jokių pagamintų kiekių. Nurodykite pagamintus kiekius arba panaikinkite šios dujų grupės gamintojo langelio žymą.
lv: Sadaļā “Dati par uzņēmumu” jūs atzīmējāt, kas esat ražotājs šajā gāzu grupā, taču šīs gāzu grupas sadaļā nekādus ražošanas daudzumus nepaziņojāt. Paziņojiet saražotos daudzumus vai noņemiet atzīmi šīs gāzu grupas ražotāja rūtiņā.
mt: Fit-tab “Informazzjoni dwar il-kumpanija” immarkajt li int produttur f’dan il-grupp tal-gass iżda fit-tab li jirreferi għal dan il-grupp tal-gass ma rrapportajt ebda kwantità ta’ produzzjoni. Jekk jogħġbok irrapporta l-kwantitajiet jew neħħi l-ittikkjar fil-kaxxa tal-produttur għal dan il-grupp tal-gass.
nl: Op het tabblad "Bedrijfsgegevens" heeft u aangevinkt dat u gassen van deze categorie produceert, maar in het desbetreffende tabblad heeft u niet de geproduceerde hoeveelheden vermeld. Vermeld de geproduceerde hoeveelheden of verwijder voor deze categorie gassen het vinkje voor het woord producent.
pl: W zakładce „Informacje o przedsiębiorstwie” zaznaczyli Państwo, że zajmują się produkcją gazów z tej grupy, ale w zakładce dotyczącej gazów z tej grupy nie zgłosili Państwo wielkości produkcji. Proszę podać dane dotyczące produkowanych ilości lub odznaczyć pole producenta dla gazów z tej grupy.
pt: No separador «Informações sobre a empresa», assinalou que é um produtor de gases deste grupo mas, no separador referente ao grupo em questão, não notificou quaisquer quantidades produzidas. Indique as quantidades produzidas ou anule a seleção do grupo de gases.
ro: În tab-ul 'Informații despre companie' ați bifat că sunteți producător pentru acest grup de gaze, dar în tabul care se referă la acest grup de gaze nu ați raportat nici o cantitate produsă. Vă rugăm să raportați cantitățile produse sau debifați caseta de producător pentru acest grup de gaze.
sk: V časti „Informácie o spoločnosti“ ste označili, že ste výrobcom pre túto skupinu plynov, ale v časti o tejto skupine plynov ste neuviedli žiadne vyrobené množstvá. Uveďte vyrobené množstvá alebo zrušte označenie, že ste výrobcom pre túto skupinu plynov.
sl: V zavihku Podatki podjetja ste označili, da ste proizvajalec v tej skupini plinov, vendar v zavihku, ki se nanaša na to skupino plinov, niste navedli proizvedenih količin. Navedite proizvedene količine ali odstranite kljukico v okencu za proizvajalca v tej skupini plinov.
sv: Under ”Företagsuppgifter” angav du att du är en producent för den här gasgruppen, men i fliken om den gruppen har du inte rapporterat någon produktion. Rapportera producerad mängd eller ta bort krysset för producent.

source: In the tab 'Company information' you ticked to be an importer in this gas group but in the tab referring to this gas group you did not report any imported quantities. Please check the imported quantities or un-tick the importer box for this gas group.
bg: В раздела „информация за предприятието“ сте маркирали, че сте вносител на газове от тази група, но в раздела за тази група газове не сте докладвали за внесени количества. Моля, проверете внесените количества или махнете отметката от полето за вносител за тази група газове.
cs: Na kartě „Informace o společnosti“, jste zaškrtli, že jste dovozcem této skupiny plynů, ale na kartě s údaji o této skupině jste nenahlásili žádné dovezené množství. Uveďte dovezené množství nebo u této skupiny plynů zrušte zaškrtnutí dovozu.
da: Under "Virksomhedsoplysninger" satte du kryds ved, at du er importør i denne gasgruppe, men du har ikke indberettet nogen importmængde under fanebladet for denne gasgruppe. Indberet venligst den importerede mængde, eller fjern krydset ud for importørfeltet for denne gasgruppe.
de: In den „Unternehmensangaben“ haben Sie angekreuzt, Importeur dieser Gasgruppe zu sein, aber in der Registerkarte zu dieser Gasgruppe haben Sie keine Einfuhrmengen angegeben. Bitte melden Sie die hergestellten Mengen oder entfernen Sie das entsprechende Kreuzchen.
el: Στην καρτέλα «Στοιχεία της εταιρείας» δηλώσατε ότι είστε εισαγωγέας σε αυτή την ομάδα αερίων αλλά στην καρτέλα που αφορά τη συγκεκριμένη ομάδα αερίων δεν έχετε αναφέρει καμία εισαχθείσα ποσότητα. Δηλώστε τις εισαγόμενες ποσότητες ή διαγράψτε το τετραγωνίδιο παραγωγού γι΄ αυτή την ομάδα αερίων.
es: En la pestaña "Datos de la empresa" ha marcado la casilla de importador de este grupo de gases, pero en la pestaña del grupo de gases no ha declarado ninguna cantidad importada. Por favor, declare las cantidades importadas o desactive la casilla de importador para este grupo de gases.
et: „Äriühingu andmetes” märkisite, et olete selle gaasirühma importija, kuid asjaomase gaasirühma lehel te ei esitanud imporditud koguse kohta mingit teavet. Palun esitage selle gaasirühma kohta imporditud kogused või tühistage importijaks olemist tähistav märge.
fi: "Yrityksen tiedot" -osioissa on valittu kohta, jonka mukaan yritys tuo näitä kaasuja, mutta näiden kaasujen tuontimääriä ei ole ilmoitettu asianomaisissa kohdissa. Ilmoita tuontimäärät tai poista valinta kohdasta, jonka mukaan yritys olisi näiden kaasujen tuottaja.
fr: Sous l'onglet «Données de l'entreprise», vous avez coché la case indiquant que vous importez ce type de gaz, mais vous n'avez indiqué aucune quantité importée sous l'onglet correspondant. Vous devez indiquer les quantités importées ou décocher cette case.
hr: U kartici „Podatci o poduzeću” označili ste da ste uvoznik ove skupine plinova, ali u kartici te plinske skupine niste naveli uvezene količine. Provjerite uvezene količine ili uklonite oznaku s polja uvoznika za ovu skupinu plinova.
hu: „A társaságra vonatkozó információk” lapon vállalkozását Ön importőröként jelölte be e gázok csoportja tekintetében, de az ezekre a gázokra vonatkozó lapon nem adta meg az importált mennyiségeket. Kérjük, adja meg az importált mennyiségeket, vagy ne jelölje be vállalkozását importőrként e gázok csoportja tekintetében.
it: Nella scheda "Dati dell'impresa" figura che l'impresa importa questo gruppo di gas, mentre nella scheda relativa allo stesso gruppo di gas non è stato indicato alcun quantitativo importato. Verificare i quantitativi importati, oppure togliere il segno di spunta dalla casella "importatore" per questo gruppo di gas.
lt: Kortelėje „Informacija apie bendrovę“ pažymėjote, kad esate šios dujų grupės importuotojas, tačiau šiai dujų grupei skirtoje kortelėje nenurodėte jokių importuotų kiekių. Patikrinkite importuotus kiekius arba panaikinkite šios dujų grupės importuotojo langelio žymą.
lv: Sadaļā “Dati par uzņēmumu” jūs atzīmējāt, kas esat importētājs šajā gāzu grupā, taču šīs gāzu grupas sadaļā nepaziņojāt nekādus importētos daudzumus. Norādiet importētos daudzumus vai noņemiet atzīmi šīs gāzu grupas importētāja rūtiņā.
mt: Fit-tab “Informazzjoni dwar il-kumpanija” ittikkjajt li int importatur f’dan il-grupp tal-gass iżda fit-tab li jirreferi għal dan il-grupp tal-gass ma rrapportajt ebda kwantità importata. Jekk jogħġbok iċċekkja l-kwantitajiet importati jew neħħi l-ittikkjar fil-kaxxa tal-importatur għal dan il-grupp tal-gass.
nl: Op het tabblad "Bedrijfsgegevens" heeft u aangevinkt dat u gassen van deze categorie importeert, maar in het desbetreffende tabblad heeft u niet de ingevoerde hoeveelheden vermeld. Vermeld de ingevoerde hoeveelheden of verwijder voor deze categorie gassen het vinkje voor het woord importeur.
pl: W zakładce „Informacje o przedsiębiorstwie” zaznaczyli Państwo, że zajmują się przywozem gazów z tej grupy, ale w zakładce dotyczącej gazów z tej grupy nie zgłosili Państwo żadnych przywiezionych ilości. Proszę sprawdzić dane dotyczące przywożonych ilości lub odznaczyć pole importera dla gazów z tej grupy.
pt: No separador «Informações sobre a empresa», assinalou que é um importador de gases deste grupo mas, no separador referente ao grupo em questão, não notificou quaisquer quantidades importadas. Indique as quantidades importadas ou anule a seleção do grupo de gases.
ro: În tab-ul 'Informații despre companie' ați bifat că sunteți importator pentru acest grup de gaze, dar în tabul care se referă la acest grup de gaze nu ați raportat nici o cantitate importată. Vă rugăm să raportați cantitățile importate sau debifați caseta de importator pentru acest grup de gaze.
sk: V časti „Informácie o spoločnosti“ ste označili, že ste dovozcom pre túto skupinu plynov, ale v časti o tejto skupine plynov ste neuviedli žiadne dovezené množstvá. Skontrolujte dovezené množstvá alebo zrušte označenie, že ste dovozcom pre túto skupinu plynov.
sl: V zavihku Podatki podjetja ste označili, da ste uvoznik v tej skupini plinov, vendar v zavihku, ki se nanaša na to skupino plinov, niste navedli uvoženih količin. Navedite uvožene količine ali odstranite kljukico v okencu za uvoznika v tej skupini plinov.
sv: Under ”Företagsuppgifter” angav du att du är en importör för den här gasgruppen, men i fliken om den gruppen har du inte rapporterat någon import. Rapportera importerad mängd eller ta bort krysset för importör.

source: In your last year's submission you reported on 31 December stocks of the gases listed above. That's why these gases were expected in your present report as well. In case you are still an importer or producer in the respective gas group(s) (HFCs/PFCs/SF6), please add these gases to your selection and complete the reporting.
bg: В миналогодишния си доклад сте отчели към 31 декември запаси от изброените по-горе газове. Затова се очаква тези газове да бъдат отчетени и в настоящия доклад. В случай че все още сте вносител или производител на газове от съответните групи (HFC/PFC/SF6), моля, добавете тези газове към своя избор и завършете докладването.
cs: Ve zprávě z minulého roku jste k 31. prosinci uvedli zásoby výše uvedených plynů. Proto musí být tyto plyny zahrnuty i do vaší aktuální zprávy. Pokud jste stále dovozcem nebo výrobcem příslušné skupiny plynů (HFC/PFC/SF6), doplňte tyto plyny do vašeho výběru a pokračujte v předložení zprávy.
da: Den 31. december sidste år indberettede du lagerbestande af de ovenfor anførte gasser. Derfor var det forventet, at disse gasser også ville indgå i den nuværende indberetning. Hvis du stadig er importør eller producent i den/de respektive gas gruppe(r) (HFC/PFC/SF6), bør du tilføje disse gasser til dit valg og afslutte indberetningen.
de: Laut Ihrem letztjährigen Bericht hatten Sie am 31. Dezember Lagerbestände der oben genannten Gase. Daher wurden in Ihrem aktuellen Bericht ebenfalls Angaben zu diesen Gasen erwartet. Falls Sie weiterhin Gase dieser Gruppe(n) (HFKW/FKW/SF6) einführen oder herstellen, fügen Sie diese bitte Ihrer Auswahl hinzu und vervollständigen Sie die Meldung.
el: Στα στοιχεία που υποβάλατε πέρυσι αναφέρατε στις 31 Δεκεμβρίου τις ποσότητες αποθεμάτων των αερίων που παρατίθενται ανωτέρω. Για το λόγο αυτό, τα αέρια αυτά αναμένεται να εμφανίζονται και στη φετεινή σας υποβολή στοιχείων. Σε περίπτωση που εξακολουθείτε να είστε εισαγωγέας ή παραγωγός στην αντίστοιχη ομάδα αερίων (HFCs/PFCs/SF6), προσθέστε τα αέρια αυτά στην επιλογή σας και ολοκληρώστε την υποβολή στοιχείων.
es: En su declaración del año pasado comunicó a 31 de diciembre existencias de los gases enumerados más arriba. Por eso cabía esperar que su informe actual los incluyera. En caso de que siga siendo importador o productor del grupo o grupos de gases correspondientes (HFC/PFC/SF6), añada estos gases a su selección y complete la información.
et: Eelmise aasta aruandes esitasite 31. detsembri seisuga ülalloetletud gaaside varud. Seepärast on eeldatav, et esitate need gaasid ka oma käesolevas aruandes. Kui olete siiski vastava(te) gaasirühma(de) (HFCd/PFCd/SF6) importija või tootja, siis lisage need gaasid oma valikusse ning täitke aruanne.
fi: Yrityksen edellisvuotisen ilmoituksen mukaan sillä oli 31. joulukuuta varastossa edellä lueteltuja kaasuja. Tämän vuoksi kyseisten kaasujen tietojen olisi sisällyttävä myös tämänvuotiseen ilmoitukseen. Jos yritys tuo tai tuottaa edelleen kyseisiä kaasuja (HFC-yhdisteet/PFC-yhdisteet/SF6), lisää nämä kaasut luetteloon ja ilmoita niitä koskevat tiedot.
fr: Dans votre déclaration de l'an dernier, vous avez indiqué détenir au 31 décembre des stocks contenant les gaz ci-dessus. Ces gaz devraient donc figurer dans votre déclaration actuelle. Si vous continuez à importer ou à produire des gaz appartenant au(x) groupe(s) correspondant(s) (HFC/PFC/SF6), vous devez les ajouter à votre sélection et les déclarer.
hr: U prošlogodišnjem ste izvješću za dan 31. prosinca prijavili zalihe navedenih plinova. Stoga se podatci o tim plinovima očekuju i u ovom izvješću. Ako ste i dalje uvoznik ili proizvođač u pojedinim skupinama plinova (HFC-i/PFC-i/ SF6), dodajte te plinove u svoj odabir i nastavite s podnošenjem izvješća.
hu: Az előző évi jelentés szerint az Ön vállalkozása december 31-én rendelkezett készletekkel a fent felsorolt gázokból. Ezeknek a készleteknek szerepelniük kell az idei jelentésben. Ha vállalkozása a jelentéstételi évben is importált vagy állított elő olyan gázt, amely a szóban forgó gázcsoport(ok)hoz tartozik (HFC-k/PFC-k/SF6), válassza ki ezeket a gázokat is, és készítse el ennek megfelelően a jelentést.
it: Nella relazione dello scorso sono state indicate, per i gas indicati sopra, giacenze al 31 dicembre. Pertanto questi gas dovrebbero figurare anche nella presente relazione. Se l'impresa continua a importare o produrre i rispettivi gruppi di gas (HFC / PFC / SF6), occorre aggiungerli alla selezione e completare la relazione.
lt: Praėjusių metų ataskaitoje nurodėte pirmiau išvardytų dujų atsargas gruodžio 31 d. Todėl buvo tikimasi, kad šias dujas nurodysite ir dabartinėje ataskaitoje. Jei vis dar esate atitinkamos (-ų) dujų grupės (-ių) (HFC / PFC / SF6) importuotojas arba gamintojas, įtraukite šias dujas į savo sąrašą ir baikite rengti ataskaitą.
lv: Pagājušā gada ziņojumā jūs 31. decembrī paziņojāt iepriekš uzskaitīto gāzu krājumus. Tāpēc tika sagaidīts, ka par šīm gāzēm ziņosiet arī šajā ziņojumā. Ja joprojām esat attiecīgo gāzu grupu (HFC/PFC/SF6) importētājs vai ražotājs, pievienojiet šīs gāzes savai atlasei un pabeidziet ziņošanu.
mt: Fis-sottomissjoni tiegħek tas-sena l-oħra int irrappurtajt fl-31 ta' Diċembru ħażniet tal-gassijiet elenkati hawn fuq. Dan hu għaliex dawn il-gassijiet huma mistennija wkoll fir-rapport attwali tiegħek. Fil-każ li għadek importatur jew produttur fil-grupp(i) tal-gassijiet rispettiv(i) (HFCs/PFCs/SF6), jekk jogħġbok żid dawn il-gassijiet mal-għażla tiegħek u kompli bir-rapport.
nl: Volgens het rapport van vorig jaar bezat u op 31 december voorraden van deze gassen. Die zouden ook in het huidige rapport moeten worden vermeld. Als u nog steeds gassen van deze categorieën (HFK's/PFK's/SF6) importeert of produceert, voeg deze dan toe aan uw selectie en vul het rapport volledig in.
pl: W zeszłorocznym sprawozdaniu zgłosili Państwo, że w dniu 31 grudnia byli Państwo w posiadaniu zapasów gazów wymienionych powyżej. Dlatego oczekuje się, że gazy te powinny również znaleźć się w tegorocznym sprawozdaniu. Jeżeli w dalszym ciągu zajmują się Państwo przywozem lub produkcją odpowiednich gazów z tej grupy/tych grup (HFC/PFC/SF6), proszę dodać te gazy do swojego wyboru i zakończyć proces sprawozdawczy.
pt: No relatório do ano passado notificou existências dos gases acima referidos a 31 de dezembro. É, portanto, de esperar que também comunique dados sobre estes gases no presente relatório. No caso de ainda ser importador ou produtor de gases destes grupos (HFC/PFC/SF6), acrescente-os à sua seleção e preencha o relatório.
ro: În datele raportate anul trecut ați raportat pe 31 decembrie stocurile de gaze enumerate mai sus. De aceea, aceste gaze ar trebui să apară și în raport de față. Dacă sunteți încă un importator sau producător din grupul respectiv de gaz(e) (HFCs/PFCs/SF6), vă rugăm să adăugați aceste gaze la selecția făcută și să finalizați raportarea.
sk: Vo vašom predložení z minulého roka ste vykázali k 31. decembru zásoby uvedených plynov. Z tohto dôvodu sa očakávalo, že ich uvediete aj v súčasnej správe. V prípade, že ste stále dovozcom alebo výrobcom pre danú skupinu(-y) plynov (HFC/PFC/SF6), doplňte tieto plyny do vášho výberu a ukončite podávanie správy.
sl: V lanskem poročilu ste 31. decembra poročali o zalogah zgoraj navedenih plinov. Zato smo pričakovali, da boste tudi v letošnjem poročilu navedli te pline. Če ste še vedno uvoznik ali proizvajalec v tej skupini plinov (HFC/PFC/SF6), dodajte te pline in dopolnite poročilo.
sv: I förra årets rapport uppgav du lager för ovan nämnda gaser per den 31 december. Därför borde dessa gaser finnas med även i årets rapport. Om du fortfarande är importör eller producent för respektive gasgrupp (HFC/PFC/SF6), ber vi dig lägga till dessa gaser och avsluta rapporten.

source: Inductively coupled radio frequency plasma (all controlled substances except BCM, HBFC, MB)
bg: Индуктивно свързана радиочестотна плазма (всички контролирани вещества с изключение на BCM, HBFC, MB)
cs: Vysokofrekvenční indukčně vázané plazma (všechny regulované látky s výjimkou BCM, HBFC, MB)
da: Induktivt koblet radiofrekvensplasma (alle kontrollerede stoffer undtagen BCM, HBFC og MB)
de: Induktiv gekoppeltes Radiofrequenzplasma (alle geregelten Stoffe außer BCM, HFBKW und MB)
el: Πλάσμα ραδιοσυχνοτήτων επαγωγικής σύζευξης (όλες οι ελεγχόμενες ουσίες εκτός από BCM, HBFC, MB)
es: Plasma de radiofrecuencia inductivamente acoplado (todas las sustancias reguladas, excepto BCM, HBFC, BM)
et: Induktiivsidestusega raadiosagedusplasma (kõik kontrollitavad ained, välja arvatud bromoklorometaan, bromofluorosüsivesinik, metüülbromiid)
fi: Induktiivisesti synnytetty radiotaajuusplasma (kaikki valvottavat aineet paitsi BCM, HBFC, MB)
fr: Plasma RF à couplage inductif (toutes les substances réglementées, à l'exception du BCM, des HBFC et du bromure de méthyle)
hr: Induktivno spregnuta radiofrekvencijska plazma (sve kontrolirane tvari osim BCM, HBFC, MB)
hu: Induktív csatolású rádiófrekvenciás plazma (minden szabályozott anyag, a következők kivételével: bróm-klór-metán, brómozott-fluorozott szénhidrogének, metil-bromid)
it: Plasma a radiofrequenza ad accoppiamento induttivo (tutte le sostanze controllate, tranne BCM, HBFC, MB)
lt: Induktyviai susieta radijo bangų dažnio plazma (visos kontroliuojamos medžiagos, išskyrus BCM, HBFC, MB)
lv: Induktīvi saistītā radiofrekvenču plazma (visas kontrolējamās vielas, izņemot BCM, HBFC, MB)
mt: Plażma bi frekwenza radju akkoppjata b’mod induttiv (għas-sustanzi kontrollati kollha ħlief BCM, HBFC, MB)
nl: Inductief gekoppeld radiogolf-geïnduceerd plasma (alle gereguleerde stoffen behalve BCM, HBFK's, MB)
pl: Sprzężona indukcyjnie plazma radioczęstotliwościowa (wszystkie substancje kontrolowane oprócz BCM, HBFC i bromku metylu)
pt: Plasma indutivo de radiofrequências (todas as substâncias regulamentadas exceto BCM, HBFC e brometo de metilo)
ro: Plasmă de radiofrecvență cuplată inductivă (toate substanțele reglementate, cu excepția BCM, HBFC, MB)
sk: Indukčne viazaná rádiofrekvenčná plazma (všetky kontrolované látky s výnimkou BCM, HBFC, MB)
sl: Induktivno sklopljena RF plazma (vse nadzorovane snovi razen BCM, HBFC, MB)
sv: Induktivt kopplad radiofrekvensplasma (alla kontrollerade ämnen utom BCM, HBFC och metylbromid)

source: Information
ro: Informație

source: Invalid data
bg: Невалидни данни
cs: Neplatné údaje
da: Ugyldige data
de: Ungültige Daten
el: Μη έγκυρα στοιχεία
es: Datos no válidos
et: Andmed ei vasta nõuetele
fi: Virheellinen tieto
fr: Données non valides
hr: Nevažeći podatci
hu: Érvénytelen adat
it: Dati non validi
lt: Neteisingi duomenys
lv: Nederīgi dati
mt: Data invalida
nl: Ongeldige gegevens
pt: Dados não válidos
ro: Date invalide
sk: Neplatné údaje
sl: Neveljavni podatki
sv: Ogiltig uppgift
