Repository: eea/Products.Reportek
Catalog: Products/Reportek/locales/*/LC_MESSAGES/default.po
Languages: bg, cs, da, de, el, es, et, fi, fr, ga, hr, hu, it, lt, lv, mt, nl, pl, pt, ro, sk, sl, sv

source: Total quantity available: Table3 (total) + Table6 (total) + Table7 (total) + Table8 (at 1 Jan total)
bg: Общо налично количество: Таблица 3 (общо) + таблица 6 (общо) + таблица 7 (общо) + таблица 8 (общо на 1 януари)
cs: Celkové množství k dispozici: Tabulka 3 (celkem) + Tabulka 6 (celkem) + Tabulka 7 (celkem) + Tabulka 8 (celkem k 1. lednu)
da: Samlet mængde: Tabel 3 (i alt) + Tabel 6 (i alt) + Tabel 7 (i alt) + Tabel 8 (pr. 1. januar i alt)
de: Verfügbare Gesamtmenge: Tabelle 3 (insgesamt) + Tabelle 6 (insgesamt) + Tabelle 7 (insgesamt) + Tabelle 8 (am 1. Januar insgesamt)
el: Συνολική διαθέσιμη ποσότητα: Πίνακας3 (σύνολο) + Πίνακας6 (σύνολο) + Πίνακας7 (σύνολο) + Πίνακας8 (την 1η Ιαν. σύνολο)
es: Cantidad total disponible: Cuadro 3 (total) + cuadro 6 (total) + cuadro 7 (total) + cuadro 8 (total a 1 de enero)
et: Olemasolev üldkogus: Tabel 3 (kokku) + Tabel 6 (kokku) + Tabel 7 (kokku) + Tabel 8 (1. jaanuari seisuga kokku)
fi: Käytettävissä oleva kokonaismäärä: Taulukko 3 (kokonaismäärä) + taulukko 6 (kokonaismäärä) + taulukko 7 (kokonaismäärä) + taulukko 8 (kokonaismäärä 1. tammikuuta)
fr: Quantité totale disponible: Tableau 3 (total) + Tableau 6 (total) + Tableau 7 (total) + Tableau 8 (total au 1er janvier)
hr: Ukupna dostupna količina: Tablica 3. (ukupno) + tablica 6. (ukupno) + tablica 7. (ukupno) + tablica 8. (ukupno) (do 1. siječnja ukupno)
hu: Összes rendelkezésre álló mennyiség: 3. táblázat (összes) + 6. táblázat (összes) + 7. táblázat (összes) + 8. táblázat (január 1-jei összes mennyiség)
it: Totale quantità disponibile Tabella 3 (totale) + tabella 6 (totale) + tabella 7 (totale) + tabella 8 (totale al 1° gennaio)
lt: Bendras turimas kiekis: 3 lentelė (iš viso) + 6 lentelė (iš viso) + 7 lentelė (iš viso) + 8 lentelė (iš viso sausio 1 d.)
lv: Kopējais pieejamais daudzums 3. tabula (kopā) + 6. tabula (kopā) + 7. tabula (kopā) + 8. tabula (kopā 1. janvārī)
mt: Kwantità totali disponibbli: Tabella 3 (total) + Tabella 6 (total) + Tabella 7 (total) + Tabella 8 (total fil-1 ta’ Jannar)
nl: Totale beschikbare hoeveelheid: Tabel 3 (totaal) + Tabel 6 (totaal) + Tabel 7 (totaal) + Tabel 8 (totaal op 1 januari)
pl: Suma wszystkich zgłoszonych substancji: tabela 3 (ogółem) + tabela 6 (ogółem) + tabela 7 (ogółem) + tabela 8 (ogółem w dniu 1 stycznia)
pt: Quantidade total disponível: Quadro3 (total) + Quadro6 (total) + Quadro7 (total) + Quadro8 (em 1 de janeiro)
ro: Cantitatea totală disponibilă: Tabel3 (total) + Tabel6 (total) + Tabel7 (total) + Tabel8 (at 1 ian total)
sk: Celkové množstvo k dispozícii: Tabuľka 3 (spolu) + Tabuľka 6 (spolu) + Tabuľka 7 (spolu) + Tabuľka 8 (spolu k 1. januáru)
sl: Skupna razpoložljiva količina: Razpredelnica3 (skupaj) + Razpredelnica6 (skupaj) + Razpredelnica7 (skupaj) + Razpredelnica8 (skupaj na dan 1. januarja)
sv: Total tillgänglig mängd Tabell 3 (totalt) + Tabell 6 (totalt) + Tabell 7 (totalt) + Tabell 8 (totalt per den 1 jan)

source: Total sold
bg: Общо продадено
cs: Celkové prodané množství
da: Samlet salg
de: Gesamtverkäufe
el: Συνολικές πωλήσεις
es: Total vendido
et: Kogumüük
fi: Myynnin kokonaismäärä
fr: Total vendu
hr: Ukupno prodano
hu: Összes értékesítés
it: Totale vendite
lt: Bendras parduotas kiekis
lv: Kopējie pārdevumi
mt: Total mibjugħ
nl: Totale verkoop
pl: Ogółem: sprzedaż
pt: Total das quantidades vendidas
ro: Total vândut
sk: Celkový predaj
sl: Skupaj prodano
sv: Totalförsäljning

source: Total stocks at the beginning / end of reporting year
bg: Общо запаси в началото / края на годината на докладване
cs: Celkový objem zásob na začátku / konci vykazovaného roku
da: Samlet lagerbestand ved begyndelse/slutning af indberetningsår
de: Gesamtlagerbestände am Anfang/Ende des Berichtsjahrs
el: Σύνολο αποθεμάτων στην αρχή/στο τέλος του έτους υποβολής στοιχείων
es: Total de existencias al principio / final del año de referencia
et: Varud kokku aruandeaasta alguses/lõpus
fi: Varastojen kokonaismäärä raportointivuoden alussa / lopussa
fr: Total des stocks au début/à la fin de l'année de déclaration
hr: Ukupne zalihe na početku / kraju godine izvješćivanja
hu: Az összes készleten tartott mennyiség a jelentéstételi év elején/végén
it: Giacenze totali detenute all'inizio / fine dell'anno di riferimento
lt: Visos atsargos ataskaitinių metų pradžioje / pabaigoje
lv: Kopējie krājumi pārskata gada sākumā/beigās
mt: Ħażniet totali fil-bidu / tmiem tas-sena ta’ rappurtar
nl: Totaal voorraden aan het begin/eind van het rapportagejaar
pl: Ogółem: zapasy na początku / końcu roku sprawozdawczego
pt: Total das existências no início/final do ano de referência
ro: Total stocuri la începutul / sfârșitul anului de raportare
sk: Celkové zásoby na začiatku/konci vykazovaného roka
sl: Skupaj zaloge na začetku/koncu leta poročanja
sv: Totalt lager i början och slutet av rapporteringsåret

source: Transaction year
bg: Година на трансакции
cs: Rok transakce
da: Transaktionsår
de: Transaktionsjahr
el: Έτος συναλλαγών
es: Año de la transacción
et: Tehingute aasta
fi: Soveltamisvuosi
fr: Année de transaction
hr: Godina transakcije
hu: Az ügylet éve
it: Anno delle transazioni
lt: Sandorio metai
lv: Darījumu gads
mt: Sena ta' tranżazzjoni
nl: Transactiejaar
pl: Rok transakcji
pt: Ano da transação
ro: An de tranzcție
sk: Rok transakcie
sl: Leto transakcije
sv: Transaktionsår

source: Transactions/(metric tonnes)
bg: Трансакции (в метрични тонове)
cs: Transakce / (v metrických tunách)
da: Transaktioner/(ton)
de: Transaktionen/(Angaben in Tonnen)
el: Συναλλαγές/(μετρικοί τόνοι)
es: Transacciones/(toneladas métricas)
et: Tehingud/(tonnides)
fi: Toimet/(metrisinä tonneina)
fr: Transactions/(tonnes)
hr: Transakcije (u metričkim tonama)
hu: Ügyletek/(metrikus tonna)
it: Transazioni/(in tonnellate metriche)
lt: Sandoriai / (metrinėmis tonomis)
lv: Darījumi/ /(tonnās)
mt: Tranżazzjonijiet/(tunnellati metriċi)
nl: Transacties/(metrische ton)
pl: Transakcje/(tony metryczne)
pt: Transações/(toneladas)
ro: Tranzacții (tone metrice)
sk: Transakcie/(metrické tony)
sl: Transakcije/(v metričnih tonah)
sv: Transaktioner/(i ton)

source: Transferring undertaking
bg: Прехвърлящо предприятие
cs: Převádějící podnik
da: Overdragende virksomhed
de: Übertragendes Unternehmen
el: Μεταφέρουσα εταιρεία
es: Empresa que transfiere los derechos
et: Äriühingu ülekandmine
fi: Siirtävä yritys
fr: Entreprise effectuant le transfert
hr: Poduzeće koje prenosi
hu: Átruházó vállalkozás
it: Impresa che opera il trasferimento
lt: Teises perdavusi įmonė
lv: Nododošais uzņēmums
mt: Trasferiment tal-impriżi
nl: Overdragende onderneming
pl: Firma, która dokonała transferu
pt: Empresa cedente
ro: Transferând întreprinderea
sk: Prevádzajúci podnik
sl: Podjetje, ki prenaša
sv: Överlåtande företag

source: Unaccept
ro: Reject

source: Unspecified
ro: Nespecificat

source: Upload
ro: Încărcare

source: Upload ESRI
bg: Качване на ESRI
cs: Nahrát ESRI
de: ESRI-Upload
el: Τηλεφόρτωση ESRI
es: Cargar ESRI
et: Laadi ESRI üles
fi: Siirrä ESRI-tiedosto
fr: Télécharger le fichier
ga: Uaslódáil ESRI
hr: Učitaj ESRI
hu: ESRI-fájl feltöltése
it: Carica fle ESRI
lt: Įkelti ESRI rinkmeną
lv: Augšupielādēt ESRI failu
mt: Applowdja ESRI
nl: ESRI uploaden
pl: Załaduj plik ESRI
pt: Carregar ESRI
ro: Încărcați Shapefile
sk: Nahrať súbor ESRI
sl: Naloži datoteko ESRI
sv: Ladda upp ESRI-fil

source: Upload file
ro: Încărcați fișier

source: Upload new file
ro: Încărcați fișier nou

source: Upload new file for
ro: Încărcați fișier nou pentru

source: Upload zipfile
bg: Качване на компресиран файл
cs: Nahrát ZIP
da: Upload zipfil
de: ZIP-Datei hochladen
el: Τηλεφόρτωση αρχείου zip
es: Cargar fichero zip
et: Laadige zip-fail üles
fi: Siirrä zip-tiedosto
fr: Télécharger un fichier Zip
ga: Uaslódáil comhad zipeáilte
hr: Učitaj datoteku u formatu zip
hu: Zippelt fájl feltöltése
it: Carica file Zip
lt: Įkelti supakuotą rinkmeną
lv: Augšupielādēt zipfailu
nl: Zipbestand uploaden
pl: Załaduj plik .zip
pt: Carregar o ficheiro zip
ro: Încărcați zip
sk: Nahrať súbor vo formáte zip
sl: Naložite datoteko zip
sv: Ladda upp zippad fil

source: Upload zipfile archive
bg: Качване на компресиран файл
cs: Nahrát složku ZIP
da: Upload zipfil
de: ZIP-Datei hochladen
el: Τηλεφόρτωση αρχείων zip
es: Cargar fichero zip
et: Laadi zip-fail üles
fi: Siirrä zip-tiedosto
fr: Télécharger une archive Zip
ga: Cartlann na n-uaslódálacha zipeáilte
hr: Učitaj arhivu datoteka u formatu zip
hu: Tömörített (zippelt) fájl feltöltése
it: Carica archivio di file Zip
lt: Įkelti supakuotą rinkmeną
lv: Augšupielādēt zipfailu
mt: Applowdja l-arkivju taż-żipfajl
nl: Zipbestand uploaden
pl: Załaduj plik .zip
pt: Carregar ficheiro zipado
ro: Încărcați arhivă zip
sk: Nahrať súbor vo formáte zip
sl: Naloži datoteko zip
sv: Ladda upp zippad fil

source: Upon reception of your submitted information by EEA, your personal data is collected and further processed for the purpose of the management and administration of the Business Data Repository (BDR). It will also be used by the EEA or its delegated representatives to contact you with queries or feedback concerning information or data submitted to the BDR, or to contact you when such information or data has previously been reported by you to the BDR or the European Commission.
bg: При получаване на предоставената от вас информация до ЕАОС, вашите лични данни се събират и обработват за целите на управлението и администрирането на системата BDR. Те ще бъдат използвани от ЕАОС или нейните представители за връзка с вас по въпроси или коментари относно информацията или данните, подадени в системата BDR, или за връзка с вас, когато подобна информация или данни са били изпратени преди от вас в системата BDR или до Европейската комисия.
cs: Poté, co EEA od uživatelů obdrží registrační údaje, shromažďuje a dále zpracovává v nich obsažené osobní údaje pro účely řízení a správy databáze obchodních údajů BDR. EEA a jí pověření zástupci je dále využívají v situacích, kdy uživatele potřebují kontaktovat a poskytnout zpětnou vazbu či klást dotazy ohledně údajů do BDR aktuálně odeslaných nebo ohledně údajů, jež byly Evropské komisi nebo přes BDR poskytnuty dříve.
da: Når Miljøagenturet har modtaget dine indsendte oplysninger, indsamles og behandles dine personoplysninger med henblik på forvaltning og administration af Business Data Repository (BDR). De anvendes også af Miljøagenturet eller deres udpegede repræsentanter til at kontakte dig med spørgsmål eller feedback vedrørende oplysninger eller data indsendt til BDR eller kontakte dig, når sådanne oplysninger eller data tidligere har været indberettet til BDR eller Europa-Kommissionen.
de: Sobald die EUA die von Ihnen übermittelten Informationen erhalten hat, werden Ihre personenbezogenen Daten für Verwaltungszwecke im Rahmen des Business Data Repository (BDR) erfasst und weiterverarbeitet. Sie werden auch von der EUA oder deren beauftragten Vertretern genutzt, um zum Zwecke von Rückmeldungen oder Rückfragen zu den an das BDR übermittelten Daten oder bei vorheriger Übermittlung von Daten an das BDR oder die Europäische Kommission mit Ihnen in Kontakt zu treten.
el: Μόλις ο ΕΟΠ παραλάβει τα στοιχεία που υποβάλατε, τα προσωπικά σας δεδομένα συγκεντρώνονται και υπόκεινται σε περαιτέρω επεξεργασία για τους σκοπούς διαχείρισης του αποθετηρίου επιχειρηματικών δεδομένων (BDR). Τα δεδομένα αυτά χρησιμοποιούνται επίσης από τον ΕΟΠ ή τους αρμόδιους εκπροσώπους του για να επικοινωνούν μαζί σας, είτε για παρατηρήσεις ή απορίες σχετικά με τις πληροφορίες ή τα δεδομένα που έχουν υποβληθεί στο BDR, είτε για να σας ενημερώνουν ότι έχετε ήδη υποβάλει τέτοιες πληροφορίες στο BDR ή στην Ευρωπαϊκή Επιτροπή.
es: Una vez recibida su información por la AEMA, sus datos personales se recogerán y tratarán a fin de gestionar y administrar el archivo de datos empresariales (BDR). También los utilizarán la AEMA o los representantes en quienes lo delegue para dirigirle preguntas u observaciones sobre información o datos comunicados al BDR o para ponerse en contacto con usted si ha comunicado anteriormente dicha información o datos al BDR o a la Comisión Europea.
et: Pärast seda, kui Euroopa Keskkonnaamet on Teie esitatud andmed kätte saanud, kogutakse Teie isikuandmeid ja töödeldakse neid ettevõtteandmete hoidla (BDR) haldamise kontekstis. Neid kasutatakse ka selleks, et Euroopa Keskkonnaamet või selle volitatud esindajad saaksid Teiega ühendust võtta seoses Teie päringute või tagasisidega, mis käsitleb BDRile esitatud teavet või andmeid, või selleks, et võtta Teiega ühendust juhul, kui olete sellist teavet või selliseid andmeid varem BDRile või Euroopa Komisjonile esitanud.
fi: Euroopan ympäristökeskus käsittelee sille toimitettuihin tietoihin sisältyviä henkilötietoja BDR-järjestelmän hallinnointia varten. Euroopan ympäristökeskus tai sen valtuutetut edustajat käyttävät tietoja myös BDR-järjestelmässä toimitettuja tietoja koskeviin tiedusteluihin ja palautteen antamiseen tai ympäristökeskukselle tai Euroopan komissiolle aiemmin toimitettuja tietoja koskeviin yhteydenottoihin.
fr: Dès réception de vos informations par l'Agence européenne pour l'environnement (AEE), vos données à caractère personnel seront collectées puis traitées aux fins de la gestion et de l’administration du BDR (Business Data Repository). Elles seront également utilisées par l'AEE ou par ses représentants délégués pour des demandes ou des retours d'information, ou pour vous contacter si vous avez déjà communiqué de telles informations ou données via le BDR ou à la Commission.
ga: Nuair a fhaigheann an EEA an fhaisnéis a sheol tú isteach, bailítear do chuid sonraí pearsanta agus déantar tuilleadh próiseála orthu mar chuid den bhainistíocht agus riarachán ar an Stór Sonraí Gnó (BDR). Bainfidh an EEA nó a ionadaithe ainmnithe úsáid astu freisin chun teagmháil a dhéanamh leat má bhíonn ceisteanna aige ort nó má bhíonn aiseolas aige a bhaineann le faisnéis nó sonraí a seoladh chuig an BDR, nó chun dul i dteagmháil leat i gcásanna ina ndearna tú faisnéis nó sonraí den sórt sin a thuairisciú don BDR nó don Choimisiún Eorpach san am a chuaigh thart.
hu: Az Európai Környezetvédelmi Ügynökséghez beérkezett személyes adatokat az ügynökség az Üzleti Adattár (BDR) karbantartása és kezelése céljából gyűjti és használja fel. Az Európai Környezetvédelmi Ügynökség vagy annak megbízott képviselője ezeket a személyes adatokat abból a célból is felhasználhatja, hogy kapcsolatba lépjen Önnel a benyújtott információk tárgyában, illetve értesítse Önt abban az esetben, ha az információkat Ön előzőleg már eljuttatta az ügynökség vagy az Európai Bizottság részére.
it: Una volta che l'AEA ha ricevuto le informazioni trasmesse, i dati personali vengono raccolti e ulteriormente elaborati ai fini della gestione e amministrazione del Business Data Repository (BDR). Saranno anche utilizzati dall'AEA o dai suoi rappresentanti autorizzati per rivolgere alle imprese domande o inviare loro dei riscontri per le informazioni o i dati inviati al BDR, oppure per contattarle qualora tali informazioni o dati siano stati inviati in precedenza al BDR o alla Commissione europea.
lt: EAA gavus jūsų pateiktą informaciją, jūsų asmens duomenys renkami ir tvarkomi Verslo duomenų registro (BDR) valdymo ir administravimo tikslais. Juos taip pat naudos EAA arba jos įgalioti atstovai su jumis susisiekti dėl užklausų arba grįžtamosios informacijos, susijusių su BDR pateikta informacija arba duomenimis, arba su jumis susisiekti, kai tokią informaciją arba duomenis BDR arba Europos Komisijai pateikėte anksčiau.
lv: Kad EVA saņem jūsu nosūtīto informāciju, jūsu personas dati tiek savākti un apstrādāti BDR sistēmas (Business Data Repository) pārvaldības un administrēšanas nolūkā. EVA vai tās pilnvaroti pārstāvji to izmantos, lai sazinātos ar jums un uzdotu jautājumus vai izteiktu komentārus par BDR sistēmā iesniegto informāciju vai datiem, vai lai sazinātos ar jums gadījumā, ja tādu informāciju vai datus jau iepriekš esat nosūtījuši BDR sistēmā vai Eiropas Komisijai.
mt: Meta tasal l-informazzjoni ppreżentata permezz tal-EEA, id-dejta personali tiegħek tinġabar u tiġi pproċessata għal skop ta’ mmaniġġjar u ta' amministrazzjoni tar-Repożitorju tad-Dejta Kummerċjali (BDR). Se tintuża wkoll mill-EEA jew mir-rappreżentanti delegati tagħha biex jikkuntattjawk b’mistoqsijiet jew feedback dwar informazzjoni jew dejta sottomessa lill-BDR, jew biex jikkuntattjawk meta tali informazzjoni jew dejta tkun ġiet irrappurtat minnek lill-BDR jew lill-Kummissjoni Ewropea.
nl: Zodra het EMA de door u verstrekte informatie heeft ontvangen, worden uw persoonsgegevens verzameld en verwerkt ten behoeve van het beheer en de administratie van de Business Data Repository (BDR). Het EMA of diens vertegenwoordigers gebruiken ze ook om contact met u op te nemen bij feedback en of vragen over gegevens en informatie die u aan de BDR of de Europese Commissie heeft verstrekt.
pl: Po otrzymaniu przez EEA przekazanych przez Państwa informacji, Państwa dane osobowe są gromadzone i przetwarzane do celów zarządzania i administrowania systemem Business Data Repository (BDR). Będą one także wykorzystywane przez EEA lub jej wyznaczonych przedstawicieli w celu skontaktowania się z Państwem w razie pytań lub uwag dotyczących informacji lub danych przekazanych w systemie BRD bądź skontaktowania się z Państwem w razie kiedy takie informacje lub dane zostały uprzednio zgłoszone przez Państwa w systemie BDR lub do Komisji Europejskiej.
pt: Após a receção da informação pela AEA, os seus dados pessoais são recolhidos e tratados para efeitos de gestão e administração do repositório de dados comerciais (BDR). Esses dados são igualmente utilizados pela AEA ou os seus representantes autorizados para lhe enviar pedidos de informações complementares ou observações sobre as informações ou dados comunicados ao BDR ou para o contactar quando tais informações ou dados já tenha sido anteriormente enviados por si ao BDR ou à Comissão Europeia.
ro: La recepția de către EEA a informațiilor raportate de dumneavoastră, datele personale vor fi colectate și procesate pentru managementul și administrarea siteului Business Data Repository (BDR). Ele vor fi de asemenea folosite de către EEA sau reprezentanții delegați ai acesteia pentru a vă contacta cu întrebări sau feedback referitoare la informațiile sau datele raportate în BDR, sau pentru a vă contacta când când aceste informații sau date au fost raportate de dumneavoastră către BDR sau Comisia Europeană.
sk: Po prijatí vami predložených informácií agentúrou EEA sa vaše osobné údaje zhromažďujú a ďalej spracovávajú na účely riadenia a spravovania archívu obchodných údajov (AOÚ). EEA alebo ňou poverení zástupcovia ich použijú na zasielanie otázok alebo notifikácií týkajúcich sa informácií alebo údajov predložených do AOÚ, alebo aby vás mohli kontaktovať v prípade, že takéto informácie alebo údaje ste už predtým predložili do AOÚ alebo Európskej komisii.
sl: Ko bo agencija EEA prejela poslane informacije, bo vaše osebne podatke zbrala in jih nadalje obdelala za namene upravljanja in vodenja zbirke BDR. Agencija EEA ali njeni delegirani predstavniki bodo podatke uporabili tudi za to, da vas kontaktirajo in vam dajo povratne informacije glede podatkov, ki ste jih poslali v zbirko BDR, ali da vas kontaktirajo, kadar ste takšne informacije ali podatke že prej pošiljali v zbirko BDR ali Evropski komisiji.
sv: De inlämnade personuppgifterna behandlas för att driva EEA:s nätbaserade rapporteringssystem BDR. EEA eller dess företrädare kommer också att använda personuppgifterna för att kunna ställa frågor eller ge dig feedback på information som lämnats i BDR eller till EU-kommissionen.

source: Use
bg: Употреба
cs: Použití
da: Anvendelse
de: Verwendung
el: Χρήση
es: Uso
et: Kasutamine
fi: Käyttö
fr: Utilisation
hr: Uporaba
hu: Felhasználás
it: Uso
lt: Naudojimas
lv: Izmantojums
mt: Użu
nl: Gebruik
pl: Zastosowanie
pt: Utilização
ro: Folosire
sk: Použitie
sl: Uporaba
sv: Användning

source: Use the form to submit feedback to this delivery. You can attach one file to this feedback now and add othe files later by editing the feedback.
ro: Utilizați acest formular pentru a adăuga feedback pentru această livrare. Puteți atașa un fișier acum și mai multe la editarea feedback-ului.

source: Use the form to submit hyperlink to this delivery.
ro: Utilizați formularul pentru a adăuga un hyperlink la această livrare.

source: Use this form to copy and paste lists of files you want to accept/unaccept, select the corresponding operation and click the <em>Apply</em> button.
ro: Utilizați acest formular pentru a copia și lipi listele de fișiere pe care doriți să le acceptați/rejectați; selectați operațiunea corespunzătoare și apăsați butonul <em>Aplică</em>.

source: User
ro: Utilizator

source: Validation report for F-Gases compliance checks
bg: Доклад за валидиране на проверките за съответствие за флуорираните парникови газове
cs: Zpráva o ověření pro kontrolu shody u fluorovaných plynů
da: Valideringsrapport for overensstemmelseskontrol af F-gasser
de: Validierungsbericht zur Konformitätsprüfung für F-Gase
el: Έκθεση επικύρωσης των ελέγχων συμμόρφωσης φθοριούχων αερίων (αέρια F)
es: Informe de validación de los controles de conformidad para gases fluorados
et: Fluoritud kasvuhoonegaaside nõuetelevastavuse kontrolli aruanne
fi: F-kaasuilmoituksen tarkistuksen validointiraportti
fr: Rapport de validation des contrôles de conformité concernant les gaz fluorés
hr: Izvješće o potvrđivanju provjere usklađenosti za F-plinove
hu: Érvényesítési jelentés az F-gázokra vonatkozó adatszolgáltatás megfelelőségéről
it: Rapporto di convalida per i controlli di conformità dei gas fluorurati
lt: Fluorintų šiltnamio efektą sukeliančių dujų atitikties patikrų patvirtinimo ataskaita
lv: Apstiprinājuma ziņojums attiecībā uz flurorēto gāzu atbilstības pārbaudi
mt: Rapport ta’ validazzjoni għal verifiki tal-konformità tal-Gassijiet F
nl: Validatierapport inzake de controle op de naleving van de F-gassenverordening
pl: Sprawozdanie z automatycznej kontroli jakości dla gazów fluorowanych
pt: Relatório de validação da verificação para os gases fluorados
ro: Raport de validare pentru verificările de conformitate F-Gases
sk: Validačná správa pre kontroly súladu týkajúce sa F-plynov
sl: Poročilo o skladnosti F-plinov
sv: Valideringsrapport för kontroll av att kraven är uppfyllda (F-gaser)
