Repository: eea/Products.Reportek
Catalog: Products/Reportek/locales/*/LC_MESSAGES/default.po
Languages: bg, cs, da, de, el, es, et, fi, fr, ga, hr, hu, it, lt, lv, mt, nl, pl, pt, ro, sk, sl, sv

source: Invalid process
bg: Невалиден процес
cs: Neplatný postup
da: Ugyldig proces
de: Ungültiger Vorgang
el: Μη έγκυρη διαδικασία
es: Proceso no válido
et: Menetlus ei vasta nõuetele
fi: Virheellinen prosessi
fr: Procédure non valide
hr: Nevažeći postupak
hu: Érvénytelen folyamat
it: Processo non valido
lt: Neteisingas procesas
lv: Nederīgs process
mt: Proċess invalidu
nl: Ongeldig proces
pl: Nieprawidłowy proces
pt: Processo não válido
ro: Proces invalid
sk: Neplatný proces
sl: Neveljaven postopek
sv: Ogiltig process

source: Invalid value
bg: Невалидна стойност
cs: Neplatná hodnota
da: Ugyldig værdi
de: Ungültiger Wert
el: Μη έγκυρη τιμή
es: Valor no válido
et: Kehtetu väärtus
fi: Virheellinen arvo
fr: Valeur non valide
hr: Nevažeća vrijednost
hu: Érvénytelen érték
it: Valore non valido
lt: Neteisinga reikšmė
lv: Nederīga vērtība
mt: Valur invalidu
nl: Ongeldige waarde
pl: Nieprawidłowa wartość
pt: Valor não válido
ro: Valoare invalidă
sk: Neplatná hodnota
sl: Neveljavna vrednost
sv: Ogiltigt värde

source: It is necessary that you correct the blocking errors found by changing your questionnaire before finalizing the delivery!
bg: Необходимо е да поправите блокиращите грешки, като промените данните във въпросника преди да финализирате доклада!
cs: Před dokončením zásilky je třeba zásadní chyby v dotazníku opravit.
da: Ret de blokerende fejl ved at foretage ændringer i skemaet, inden du færdiggør indberetningen.
de: Sie müssen die blockierenden Fehler im Fragebogen berichtigen, bevor Sie die Datenmeldung abschließen können!
el: Είναι αναγκαίο να διορθώσετε τα ανασταλτικά σφάλματα τροποποιώντας το ερωτηματολόγιο πριν από την ολοκλήρωση της υποβολής στοιχείων!
es: Debe corregir los errores de bloqueo modificando su cuestionario antes de finalizar la entrega.
et: Peate küsimustiku muutmisel leitud blokeerivad vead parandama enne aruande lõplikku esitamist!
fi: Lähetyksen estävät virheet on korjattava ilmoitukseen ennen sen lopullista toimittamista.
fr: Vous devez corriger les erreurs bloquantes dans le questionnaire avant de finaliser la déclaration.
hr: Za dovršetak izvješća morate ispraviti ključne pogreške u svojoj pošiljci.
hu: A blokkoló hibákat javítani kell a kérdőívben ahhoz, hogy be lehessen nyújtani a jelentést!
it: Gli errori blocco riscontrati vanno corretti prima di procedere all'invio!!
lt: Kad baigtumėte ataskaitą, klausimyne būtina ištaisyti blokuojančias klaidas.
lv: Bloķējošas kļūdas ir jāizlabo, pirms ziņojuma pabeigšanas ievadot izmaiņas savā anketā!
mt: Hu meħtieġ li ssewwi l-iżbalji li qed jimblokkaw billi tibdel il-kwestjonarju tiegħek qabel ma tiffinalizza t-twassil!
nl: U moet de blokkerende fouten corrigeren in de vragenlijst voordat u de rapportage voltooit en indient!
pl: Poważne błędy należy obowiązkowo poprawić przed wysłaniem sprawozdania.
pt: Tem de alterar o questionário para corrigir os erros detetados e poder terminar o envio.
ro: Este necesar să corectați erorile blocante constatate, prin modificarea chestionarul înainte de finalizarea livrării!
sk: Je potrebné, aby ste zistené blokujúce chyby opravili uskutočnením zmien vo vašom dotazníku pred ukončením predloženia údajov!
sl: Najdene moteče napake morate popraviti v vprašalniku in šele nato poročilo oddati!
sv: Du måste rätta de blockerande felen innan du skickar rapporten!

source: Last Update
ro: Ultima modificare

source: Last uploaded
bg: Последно качен
cs: Poslední upload
da: Senest uploadet
de: Zuletzt hochgeladen
el: Τελευταία τηλεφόρτωση
es: Cargado por última vez
et: Viimati üles laaditud
fi: Siirretty viimeksi
fr: Dernier téléchargement
ga: Uaslódáil dheireanach
hr: Zadnje učitavanje
hu: Legutóbb feltöltött fájl:
it: Ultimo caricamento
lt: Paskutinį kartą įkelta
lv: Pēdējo reizi augšupielādēts
mt: Applowdjat l-aħħar
nl: Laatst geüpload
pl: Ostatnio przekazano
pt: Último ficheiro carregado
ro: Ultimul încărcat
sk: Naposledy nahratý súbor
sl: Nazadnje naloženo
sv: Senaste uppladdning

source: Liquid injection incineration (all controlled substances except BCM, HBFC, MB)
bg: Изгаряне с впръскване на течност (всички контролирани вещества с изключение на BCM, HBFC, MB)
cs: Spalování pomocí kapalného vstřikování (všechny regulované látky s výjimkou BCM, HBFC, MB)
da: Forbrænding med væskeindsprøjtning (alle kontrollerede stoffer undtagen BCM, HBFC og MB)
de: Verbrennung mittels Flüssigkeitseinspritzung (alle geregelten Stoffe außer BCM, HFBKW und MB)
el: Αποτέφρωση με έγχυση υγρού (όλες οι ελεγχόμενες ουσίες εκτός από BCM, HBFC, MB)
es: Incineración por inyección líquida (todas las sustancias reguladas, excepto BCM, HBFC, BM)
et: Vedeliku sissepritsepõletamine (kõik kontrollitavad ained, välja arvatud bromoklorometaan, bromofluorosüsivesinik, metüülbromiid)
fi: Nesteruiskutukseen perustuva poltto (kaikki valvottavat aineet paitsi BCM, HBFC, MB)
fr: Incinération par injection de liquide (toutes les substances réglementées,à l'exception du BCM, des HBFC et du bromure de méthyle)
hr: Spaljivanje s ubrizgavanjem tekućine (sve kontrolirane tvari osim BCM, HBFC, MB)
hu: Folyadékbefecskendezéses égetés (minden szabályozott anyag, a következők kivételével: bróm-klór-metán, brómozott-fluorozott szénhidrogének, metil-bromid)
it: Incenerimento per iniezione di liquidi (tutte le sostanze controllate, tranne BCM, HBFC, MB)
lt: Įpurškiamo skysčio deginimo krosnys (visos kontroliuojamos medžiagos, išskyrus BCM, HBFC, MB)
lv: Sadedzināšana ar šķidruma iesmidzināšanu (visas kontrolētās vielas izņemot BCM, HBFC, MB)
mt: Inċinerazzjoni permezz ta’ injezzjoni ta’ likwidi (għas-sustanzi kontrollati kollha ħlief BCM, HBFC, MB)
nl: Vloeistofinjectieverbranding (alle gereguleerde stoffen behalve BCM, HBFK's, MB)
pl: Spalanie przy wtrysku cieczy (wszystkie substancje kontrolowane oprócz BCM, HBFC i bromku metylu),
pt: Incineração por injeção de líquido (todas as substâncias regulamentadas exceto BCM, HBFC e brometo de metilo)
ro: Incinerare prin injecție de lichid (toate substanțele reglementate, cu excepția BCM, HBFC, MB)
sk: Spaľovanie kvapalnou injektážou (všetky kontrolované látky s výnimkou BCM, HBFC, MB)
sl: Sežig z vbrizgavanjem tekočine (vse nadzorovane snovi razen BCM, HBFC, MB)
sv: Förbränning genom vätskeinsprutning (alla kontrollerade ämnen utom BCM, HBFC och metylbromid)

source: List of files:
bg: Списък на файловете:
cs: Seznam souborů
da: Filliste:
de: Dateiverzeichnis:
el: Κατάλογος αρχείων:
es: Lista de archivos:
et: Failide loend:
fi: Tiedostoluettelo:
fr: Liste des fichiers:
hr: Popis datoteka
hu: Benyújtott fájlok:
it: Elenco di file:
lt: Rinkmenų sąrašas:
lv: Datņu saraksts:
mt: Lista ta' fajls:
nl: Lijst van bestanden:
pl: Lista plików:
pt: Lista de ficheiros:
ro: Lista de fișiere:
sk: Zoznam súborov:
sl: Seznam datotek:
sv: Innehåll:

source: List of reporters
bg: Списък на докладчиците
cs: Seznam osob sestavujících zprávu
da: Liste over indberettere
de: Verzeichnis der Berichterstatter
el: Κατάλογος ατόμων που υποβάλλουν στοιχεία
es: Lista de relatores
et: Andmete esitajate nimekiri
fi: Ilmoitusten tekijöiden luettelo
fr: Liste des déclarants
ga: Liosta tuairisceoirí
hr: Popis izvjestitelja
hu: Jelentéstevők listája
it: Elenco dei relatori
lt: Ataskaitų teikėjų sąrašas
lv: Ziņotāju saraksts
mt: Lista ta' min jirrapporta
nl: Lijst van rapporteurs
pl: Lista sprawozdawców
pt: Lista de relatores
ro: Lista raportorilot
sk: Zoznam podnikov podávajúcich správy
sl: Seznam poročevalcev
sv: Rapportörer

source: Local converters
ro: Convertori locali

source: Local upload
ro: Încărcare din local

source: Local upload: ${file-input} ${submit-button}
bg: Местно качване: ${file-input} ${submit-button}
cs: Místní upload: ${file-input} ${submit-button}
da: Lokal upload: ${file-input} ${submit-button}
de: Lokaler Upload: ${file-input} ${submit-button}
el: Τοπική τηλεφόρτωση: ${file-input} ${submit-button}
es: Cargar fichero local: ${file-input} ${submit-button}
et: Laadige kohalik fail üles: ${file-input} ${submit-button}
fi: Paikallisen tiedoston siirto: ${file-input} ${submit-button}
fr: Téléchargement d'un fichier local: ${file-input} ${submit-button}
ga: Uaslódáil logánta: ${file-input} ${submit-button}
hr: Lokalno učitavanje: ${file-input} ${submit-button}
hu: Helyi fájl feltöltése: ${file-input} ${submit-button}
it: Caricamento locale: ${file-input} ${submit-button}
lt: Įkelti rinkmeną iš vietos kompiuterio: ${file-input} ${submit-button}
lv: Vietēja augšupielāde: ${file-input} ${submit-button}
mt: Applowd lokali: ${file-input} ${submit-button}
nl: Lokaal bestand uploaden: ${file-input} ${submit-button}
pl: Załaduj plik: ${file-input} ${submit-button}
pt: Carregamento de um ficheiro local: ${file-input} ${submit-button}
ro: Încărcare din local: ${file-input} ${submit-button}
sk: Nahrať súbor z miestneho disku: ${file-input} ${submit-button}
sl: Naloži lokalno datoteko: ${file-input} ${submit-button}
sv: Ladda upp lokal fil: ${file-input} ${submit-button}

source: Location:
bg: Местоположение:
cs: Umístění:
da: Adresse:
de: Ort:
el: Θέση:
es: Localización:
et: Asukoht:
fi: Sijainti:
fr: Emplacement:
hr: Lokacija:
hu: Elérhetőség:
it: Indirizzo:
lt: Vieta:
lv: Atrašanās vieta:
mt: Post:
nl: Locatie:
pl: Lokalizacja:
pt: Localização:
ro: Loc:
sk: Miesto:
sl: Lokacija:
sv: Plats:

source: Magnesium die casting operations
bg: Операции по отливане на форми с магнезий
cs: Tlakové odlévání hořčíku
da: Magnesiumtrykstøbning
de: Magnesiumdruckguss
el: Χύτευση μαγνησίου
es: Moldeado de magnesio
et: Magneesiumi survevalutööd
fi: Magnesiumin painevalu
fr: Opérations de moulage sous pression du magnésium
hr: Tlačno lijevanje magnezija
hu: Magnézium-fröccsöntési műveletek
it: Operazioni di pressocolata di magnesio
lt: Magnio liejimas slegiant
lv: Magnija augstspiediena presēšana
mt: Operazzjonijiet li permezz tagħhom isir xogħol fondut tal-manjesju minn forom tal-metall
nl: Spuitgieten van magnesium
pl: Proces odlewania magnezu
pt: Operações de fundição injetada de magnésio
ro: Operațiunile de turnare de magneziu sub presiune
sk: Operácie tlakového liatia horčíka
sl: Dejavnosti vlivanja magnezija
sv: Pressgjutning av magnesium

source: Mandatory values must be entered.
bg: Задължителните стойности трябва да бъдат вписани.
cs: Je třeba zadat povinné hodnoty.
da: Obligatoriske værdier skal angives.
de: Obligatorische Werte müssen eingegeben werden.
el: Πρέπει να συμπληρωθούν οι υποχρεωτικές τιμές.
es: Deben completarse los valores obligatorios.
et: Kohustuslikud väärtused tuleb sisestada.
fi: Ilmoita pakolliset arvot.
fr: Les valeurs obligatoires doivent être indiquées
hr: Morate upisati obvezne/potrebne vrijednosti.
hu: A kötelező értékeket meg kell adni ahhoz, hogy a jelentés elfogadható legyen.
it: Occorre inserire i valori obbligatori.
lt: Būtina užpildyti privalomus laukelius.
lv: Obligātās vērtības ir jānorāda.
mt: Valuri mandatarji għandhom jiddaħħlu.
nl: Verplichte waarden ontbreken
pl: Należy podać wartości obowiązkowe.
pt: Indique os valores obrigatórios.
ro: Este necesar să introduceți valorile obligatorii.
sk: Uveďte povinné hodnoty.
sl: Izpolnite obvezna polja.
sv: Du måste fylla i obligatoriska värden.

source: Microwave plasma (all controlled substances except BCM, Halons, HBFC, MB)
bg: Микровълнова плазма (всички контролирани вещества с изключение на BCM, халони, HBFC, MB)
cs: Mikrovlnné plazma (všechny regulované látky s výjimkou BCM, halonů, HBFC, MB)
da: Mikrobølgeplasma (alle kontrollerede stoffer undtagen BCM, haloner, HBFC og MB)
de: Mikrowellenplasma (alle geregelten Stoffe außer BCM, Halonen, HFBKW und MB)
el: Πλάσμα μικροκυμάτων (όλες οι ελεγχόμενες ουσίες εκτός από BCM, Halons, HBFC, MB)
es: Plasma de microondas (todas las sustancias reguladas, excepto BCM, halones, HBFC, BM)
et: Mikrolaineplasma (kõik kontrollitavad ained, välja arvatud bromoklorometaan, haloonid, bromofluorosüsivesinik, metüülbromiid)
fi: Mikroaaltoplasma (kaikki valvottavat aineet paitsi BCM, halonit, HBFC, MB)
fr: Plasma micro-ondes (toutes les substances réglementées, à l'exception du BCM, des halons, des HBFC et du bromure de méthyle)
hr: Mikrovalna plazma (sve kontrolirane tvari osim BCM, halona, HBFC, MB)
hu: Mikrohullámú plazma (minden szabályozott anyag, a következők kivételével: bróm-klór-metán, halonok, brómozott-fluorozott szénhidrogének, metil-bromid)
it: Plasma a microonde (tutte le sostanze controllate, tranne BCM, halon, HBFC, MB)
lt: Mikrobangų plazma (visos kontroliuojamos medžiagos, išskyrus BCM, halonus, HBFC, MB)
lv: Mikroviļņu plazma (visas kontrolētās vielas, izņemot BCM, halonus, HBFC, MB)
mt: Plażma majkrowejv (għas-sustanzi kontrollati kollha ħlief BCM, Aloni, HBFC, MB)
nl: Microgolf-geïnduceerd plasma (alle gereguleerde stoffen behalve BCM, halonen, HBFK's, MB)
pl: Plazma mikrofalowa (wszystkie substancje kontrolowane oprócz BCM, halonów, HBFC i bromku metylu)
pt: Plasma induzido por micro-ondas (todas as substâncias regulamentadas exceto BCM, halons, HBFC e brometo de metilo)
ro: Plasmă de microunde (toate substanțele reglementate, cu excepția BCM, Haloni, HBFC, MB)
sk: Mikrovlnná plazma (všetky kontrolované látky s výnimkou BCM, halónov, HBFC, HCFC, MB)
sl: Mikrovalovna plazma (vse nadzorovane snovi razen BCM, halonov, HBFC, MB)
sv: Mikrovågsplasma (alla kontrollerade ämnen utom BCM, haloner, HBFC och metylbromid)

source: Missing description
bg: Липсва описание
cs: Chybí popis
da: Manglende beskrivelse
de: Beschreibung fehlt
el: Λείπει η περιγραφή
es: Falta descripción
et: Puudub kirjeldus
fi: Kuvaus puuttuu
fr: Description manquante
hr: Nedostaje opis
hu: Leírás hiányzik
it: Descrizione mancante
lt: Nėra aprašymo
lv: Trūkst apraksta
mt: Deskrizzjoni nieqsa
nl: Beschrijving ontbreekt
pt: Forneça uma descrição
ro: Descriere lipsă
sk: Chýbajúci opis
sl: Manjkajoči opis
sv: Beskrivning saknas

source: Missing gases
bg: Липсват газове
cs: Chybí plyny
da: Manglende gasser
de: Gase fehlen
el: Λείπουν τα αέρια
es: Faltan gases
et: Puuduvad gaasid
fi: Kaasut puuttuvat
fr: Gaz manquants
hr: Nedostaju plinovi
hu: Gázok hiányoznak
it: Gas mancanti
lt: Nenurodytos dujos
lv: Trūkst gāzu norādes
mt: Gassijiet neqsin
nl: Gasnamen ontbreken
pl: Nie podano gazów
pt: Indique os gases
ro: Gaze lipsă
sk: Chýbajúce plyny
sl: Manjkajoči plini
sv: Gaser saknas

source: Missing value
bg: Липсва стойност
cs: Chybí hodnoty
da: Manglende værdi
de: Wert fehlt
el: Λείπει η τιμή
es: Falta valor
et: Puudub väärtus
fi: Arvo puuttuu
fr: Valeur manquante
hr: Nedostaje vrijednost
hu: Érték hiányzik
it: Valore mancante
lt: Nenurodyta reikšmė
lv: Trūkst vērtības
mt: Valur nieqes
nl: Waarde ontbreekt
pl: Nie podano wartości
pt: Indique um valor
ro: Valori lipsă
sk: Chýbajúca hodnota
sl: Manjkajoča vrednost
sv: Värde saknas

source: More information
bg: Повече информация
cs: Další informace
da: Læs mere
de: Weitere Informationen
el: Περισσότερες πληροφορίες
es: Más información
et: Lisateave
fi: Lisätietoa
fr: Informations complémentaires
ga: Tuilleadh eolais
hu: További információk
it: Per saperne di più
lt: Daugiau informacijos
lv: Vairāk informācijas
mt: Aktar informazzjoni
nl: Meer informatie
pl: Więcej informacji
pt: Mais informações
ro: Mai multe informații
sk: Ďalšie informácie
sl: Več informacij
sv: Läs mer

source: NIL report
bg: Празен доклад
cs: Nulová zpráva
da: Nulindberetning
de: Leermeldung
el: Μηδενική υποβολή στοιχείων
es: Informe negativo
et: Null-aruanne
fi: Nollailmoitus
fr: Rapport NIHIL
hr: Prazno izvješće
hu: Nullás jelentés
it: Relazione vuota
lt: Tuščia ataskaita
lv: Nulles ziņojums
mt: Rapport NIL
nl: Nulrapport
pl: Oświadczenie o braku obowiązku sprawozdawczego
pt: Relatório vazio
ro: Raport NIL
sk: Prázdna správa
sl: Prazno poročilo
sv: Tom rapport

source: Name (title, first name, surname) and function;
bg: Име (титла, собствено име, фамилно име) и функция;
cs: Jméno (titul, křestní jméno, příjmení) a funkce;
da: Navn (titel, fornavn, efternavn) og funktion
de: Name (Titel, Vor- und Nachname) und Funktion;
el: Όνομα (τίτλος, ονοματεπώνυμο) και θέση·
es: Nombre (tratamiento, nombre, apellidos) y funciones.
et: Nimi (tiitel, eesnimi, perekonnanimi) ja ametinimetus;
fi: Nimi (titteli, etunimi, sukunimi) ja tehtävä
fr: nom (titre, nom et prénom) et fonction;
ga: Ainm (teideal, céadainm, sloinne) agus feidhm;
hu: név (cím, családi és utónév) és beosztás;
it: nome (titolo, nome, cognome) e funzione;
lt: vardas, pavardė ir pareigos,
lv: Vārds, uzvārds un amats;
mt: Isem (titlu, isem, kunjom) u l-funzjoni;
nl: Naam (titel, voornaam, achternaam) en functie
pl: Nazwisko (tytuł, imię, nazwisko) i pełniona funkcja;
pt: Nome (título, nome e apelido) e função;
ro: Nume (titlu, prenume, nume) și funcție
sk: Meno (titul, meno, priezvisko) a funkcia;
sl: Ime (naziv, ime, priimek) in funkcija;
sv: Namn (titel, för- och efternamn) och befattning.

source: New collection
bg: Нова колекция
cs: Nová kolekce
da: Ny samling
de: Neue Sammlung
el: Νέα συλλογή
es: Nueva colección
et: Uus kaust
fi: Uusi kokoomakansio
fr: Nouvelle collection
ga: Bailiúchán nua
hr: Nova zbirka
hu: Új gyűjtemény
it: Nuova raccolta
lt: Naujas aplankas
lv: Jauna kolekcija
mt: Ġabra ġdida
nl: Nieuwe collectie
pl: Nowy zbiór
pt: Nova coleção
ro: Colecție nouă
sk: Nová zbierka
sl: Nova mapa
sv: Ny samling

source: New envelope
bg: Нов доклад
cs: Nová složka
da: Ny sagsmappe
de: Neuer Umschlag
el: Νέος φάκελος
es: Nuevo sobre
et: Uus mapp
fi: Uusi kirjekuorikansio
fr: Nouvelle enveloppe
ga: Clúdach nua
hr: Nova omotnica
hu: Új boríték
it: Nuova busta
lt: Naujas vokas
lv: Jauna aploksne
mt: Pakkett ġdid
nl: Nieuwe envelop
pl: Nowy folder
pt: Novo sobrescrito
ro: Plic nou
sk: Nová obálka
sl: Nova ovojnica
sv: Ny fil

source: New referral
bg: Нова препратка
cs: Nový odkaz
da: Ny henvisning
de: Neue Referenz
el: Νέα παραπομπή
es: Nueva remisión
et: Uus link
fi: Uusi viittaus
fr: Nouveau lien de référence
ga: Tagairt nua
hr: Novo upućivanje
hu: Új utalás
it: Nuova segnalazione
lt: Nauja nuoroda
lv: Jauna norāde
mt: Riferiment ġdid
nl: Nieuwe verwijzing
pl: Nowy link
pt: Nova remissão
ro: Referință nouă
sk: Nový odkaz
sl: Nova napotitvena povezava
sv: Ny hänvisning

source: Nitrogen plasma arc (all controlled substances except BCM, Halons, HBFC, MB)
bg: Плазменодъгова обработка в азот (всички контролирани вещества с изключение на BCM, халони, HBFC, MB)
cs: Dusíkový plazmový oblouk (všechny regulované látky s výjimkou BCM, halonů, HBFC, MB)
da: Nitrogenplasmabue (alle kontrollerede stoffer undtagen BCM, haloner, HBFC og MB)
de: Stickstoffplasma (alle geregelten Stoffe außer BCM, Halonen, HFBKW und MB)
el: Ηλεκτρικό τόξο πλάσματος αζώτου (όλες οι ελεγχόμενες ουσίες εκτός από BCM, Halons, HBFC, MB)
es: Arco de plasma de nitrógeno (todas las sustancias reguladas, excepto BCM, halones, HBFC, BM)
et: Lämmastikukaarleek (kõik kontrollitavad ained, välja arvatud bromoklorometaan, haloonid, bromofluorosüsivesinik, metüülbromiid)
fi: Typpiplasmakaari (kaikki valvottavat aineet paitsi BCM, halonit, HBFC, MB)
fr: Arc au plasma d’azote (toutes les substances réglementées, à l'exception du BCM, des halons, des HBFC et du bromure de méthyle)
hr: Plazmeni luk s dušikom (sve kontrolirane tvari osim BCM, halona, HBFC, MB)
hu: Nitrogénplazma-sugár (minden szabályozott anyag, a következők kivételével: bróm-klór-metán, halonok, brómozott-fluorozott szénhidrogének, metil-bromid)
it: Getto di plasma all’azoto (tutte le sostanze controllate, tranne BCM, halon, HBFC, MB)
lt: Azoto plazmos lankas (visos kontroliuojamos medžiagos, išskyrus BCM, halonus, HBFC, MB)
lv: Slāpekļa plazmas loks (visas kontrolētās vielas, izņemot BCM, halonus, HBFC, MB)
mt: Ark tal-plażma bin-nitroġenu (għas-sustanzi kontrollati kollha ħlief BCM, Aloni, HBFC, MB)
nl: Stikstofplasmaboog (alle gereguleerde stoffen behalve BCM, halonen, HBFK's, MB)
pl: Azotowy łuk plazmowy (wszystkie substancje kontrolowane oprócz BCM, halonów, HBFC i bromku metylu)
pt: Arco de plasma de azoto (todas as substâncias regulamentadas exceto BCM, halons, HBFC e brometo de metilo)
ro: Arc de plasmă de azot (toate substanțele reglementate, cu excepția BCM, Haloni, HBFC, MB)
sk: Plazmový oblúk s dusíkom (všetky kontrolované látky s výnimkou BCM, halónov, HBFC, HCFC, MB)
sl: Plazemski oblok z dušikom (vse nadzorovane vrednosti razen BCM, halonov, HBFC, MB)
sv: Kväveplasma (alla kontrollerade ämnen utom BCM, haloner, HBFC och metylbromid)

source: No Total production
bg: Липсва Общо производство
cs: Žádná Výroba celkem
da: Ingen produktion i alt
de: Keine Gesamtproduktion
el: Καμία Συνολική παραγωγή
es: No hay producción total
et: Ei ole kogutoodangut
fi: Kokonaistuotanto nolla
fr: Aucune production totale
hr: Nedostaju podatci o ukupnoj proizvodnji
hu: Az „Összes előállított mennyiség” nincs megadva
it: Manca la produzione totale
lt: Visas pagamintas kiekis lygus nuliui
lv: Kopējais ražošanas apjoms ir nulle
mt: Ebda Produzzjoni totali
nl: Totale productie ontbreekt
pt: Produção total não indicada
ro: Fără Producție totală
sk: Žiadna celková výroba
sl: Ni skupne proizvodnje
sv: Ingen total produktion

source: No access
bg: Без достъп
cs: Nepřístupné
da: Ingen adgang
de: Zugang verweigert
el: Καμία πρόσβαση
es: Sin acceso
et: Juurdepääs puudub
fi: Ei saatavilla
fr: Accès refusé
ga: Níl rochtain air
hr: Nema pristupa
hu: Nem lehet hozzáférni
it: Nessun accesso
lt: Prieigos nėra
lv: Nav pieejams
mt: Bla aċċess
nl: Geen toegang
pl: Brak dostępu
pt: Não acessível
ro: Acces limitat
sk: Žiadny prístup
sl: Ni dostopa
sv: Ingen åtkomst

source: No blocking errors have been found.
bg: Не бяха открити блокиращи грешки.
cs: Žádné zásadní chyby nebyly zjištěny.
da: Ingen blokerende fejl fundet.
de: Es wurden keine blockierenden Fehler gefunden.
el: Κανένα ανασταλτικό σφάλμα δεν βρέθηκε.
es: No se han detectado errores de bloqueo.
et: Blokeerivaid vigu ei leitud.
fi: Lähetyksen estäviä virheitä ei ole havaittu.
fr: Aucune erreur bloquante n'a été trouvée.
hr: Nisu pronađene veće pogreške.
hu: Nincsenek blokkoló hibák.
it: Nessun errore blocco trovato
lt: Blokuojančių klaidų nerasta.
lv: Neviena bloķējošā kļūda netika atrasta.
mt: Ma nstabu ebda żbalji li jimblokkaw.
nl: Er zijn geen blokkerende fouten gevonden.
pl: Nie znaleziono poważnych błędów.
pt: Não foram detetados erros importantes.
ro: Nu au fost găsite erori blocante.
sk: Neboli zistené žiadne blokujúce chyby.
sl: Ni najdenih motečih napak.
sv: Inga blockerande fel.

source: No feedback posted in this envelope
bg: Няма коментар, публикуван за този доклад
cs: Tato složka neobsahuje žádnou zpětnou vazbu
da: Det er ingen feedback i denne sagsmappe
de: Keine Rückmeldung in diesem Umschlag versendet
el: Δεν έχουν αναρτηθεί παρατηρήσεις σε αυτόν τον φάκελο
es: No se han enviado notificaciones en este sobre
et: Käesolevas mapis tagasidet ei ole esitatud
fi: Ei palautetta tälle kirjekuorikansiolle
fr: Pas de feedback dans cette enveloppe
ga: Níor postáladh aon aiseolas sa chlúdach seo
hr: Nema povratnih informacija objavljenih u ovoj omotnici
hu: Ez a boríték nem tartalmaz visszaigazolást
it: Nessun riscontro inserito nella busta
lt: Šiame voke grįžtamosios informacijos nėra
lv: Nekādas atsauksmes nav izliktas šīs aploksnes vēsturē
mt: Edba feedback mhu mpustat f'dan l-envelopp
nl: Geen feedback in deze envelop
pl: Nie opublikowano informacji zwrotnych dla tego folderu.
pt: Não foram publicadas observações sobre este sobrescrito
ro: Nici un Feedback încărcat în aceast Plic
sk: Žiadne notifikácie v tejto obálke
sl: Ni povratnih informacij za to ovojnico
sv: Det finns ingen feedback för den här filen
