Repository: eea/Products.Reportek
Catalog: Products/Reportek/locales/*/LC_MESSAGES/default.po
Languages: bg, cs, da, de, el, es, et, fi, fr, ga, hr, hu, it, lt, lv, mt, nl, pl, pt, ro, sk, sl, sv

source: The personal data collected upon receipt of the user registration application are stored in an electronic database. Access to the collected personal data is only available to a limited number of designated EEA staff members (see point 2 above) with a valid Username and Password.
bg: Личните данни, които се събират при получаване на молби за регистрация на потребителя, се съхраняват в електронна база данни. Достъп до събраните лични данни имат само ограничен брой определени служители на ЕАОС (вж. точка 2 по-горе) с валидно потребителско име и парола.
cs: Osobní údaje, které se shromažďují poté, co je doručena žádost uživatele o registraci, se ukládají v elektronické databázi. Přístup k shromážděným osobním údajům je k dispozici pouze omezenému počtu pověřených zaměstnanců EEA (viz bod 2 výše) na základě platného uživatelského jména a hesla.
da: De indsamlede oplysninger i forbindelse med brugerregistreringen opbevares i en elektronisk database. Kun et begrænset antal udpegede ansatte i Miljøagenturet har adgang til de indsamlede personoplysninger (se punkt 2 ovenfor) med gyldigt brugernavn og kodeord.
de: Die beim Registrierungsantrag erfassten personenbezogenen Daten werden in einer elektronischen Datenbank gespeichert. Nur eine begrenzte Zahl benannter EUA-Mitarbeiter (s. o., Punkt 2) hat mit gültigem Benutzernamen und Passwort Zugang zu den erfassten personenbezogenen Daten.
el: Τα προσωπικά δεδομένα που συλλέγονται με την παραλαβή της αίτησης καταχώρισης του χρήστη, αποθηκεύονται σε ηλεκτρονική βάση δεδομένων. Στα συλλεχθέντα προσωπικά δεδομένα έχουν πρόσβαση ορισμένοι μόνο αρμόδιοι υπάλληλοι του ΕΟΠ (βλέπε ανωτέρω, σημείο 2) οι οποίοι διαθέτουν έγκυρο όνομα χρήστη και κωδικό πρόσβασης.
es: Los datos personales recogidos al recibir la solicitud de registro de usuario se almacenan en una base de datos electrónica. Los datos personales recogidos solo son accesibles para un número limitado de miembros del personal de la AEMA designados para ello (véase el punto 2) y con un nombre de usuario y contraseña válidos.
et: Kasutajaks registreerimise taotluse esitamise käigus kogutud isikuandmed salvestatakse elektroonilises andmebaasis. Juurdepääs kogutud isikuandmetele on vaid piiratud arvul volitatud Euroopa Keskkonnaameti töötajatel (vt punkt 2 eespool), kellel on kehtiv kasutajanimi ja salasõna.
fi: Rekisteröintipyynnön yhteydessä annetut henkilötiedot tallennetaan sähköiseen tietokantaan. Tiedot ovat ainoastaan tiettyjen toimivaltaisten Euroopan ympäristökeskuksen työntekijöiden käytettävissä (ks. kohta 2 edellä). Tietokannan käyttöön vaaditaan käyttäjätunnus ja salasana.
fr: Les données à caractère personnel recueillies lors de la demande d'enregistrement en tant qu'utilisateur sont stockées dans une base de données électronique. L'accès à ces données est réservé à un nombre restreint de membres du personnel de l'AEE désignés à cet effet (voir le point 2 ci-dessus) et possédant un nom d'utilisateur et un mot de passe valides.
ga: Is i mbunachar sonraí leictreonach a stóráiltear na sonraí pearsanta a bhailítear tar éis an iarratas ar chlárú úsáideora a fháil. Níl rochtain ar na sonraí pearsanta a bailíodh ach ag líon teoranta de bhaill foirne ainmnithe an EEA (féach pointe 2 thuas), a mbeidh Ainm Úsáideora agus Pasfhocal bailí acu.
hu: A felhasználói regisztráció során beérkezett személyes adatokat elektronikus adatbázisban tároljuk. Azokhoz csakis az Európai Környezetvédelmi Ügynökség korlátozott számú, érvényes felhasználói névvel és jelszóval rendelkező illetékes munkatársának van hozzáférése (lásd a fenti 2. pontot).
it: I dati personali raccolti a seguito della richiesta di registrazione utente vengono archiviati in una banca dati elettronica. L'accesso ai dati personali raccolti è disponibile soltanto ad un numero limitato di membri autorizzati del personale dell'AEA (vedere punto 2 sopra) con nome utente e password validi.
lt: Gauti naudotojo registracijos prašyme pateikti asmens duomenys saugomi elektroninėje duomenų bazėje. Prieigą prie surinktų asmens duomenų turi tik ribotas paskirtų EAA darbuotojų (žr. 2 punktą), turinčių galiojantį naudotojo vardą ir slaptažodį, skaičius.
lv: Personas dati, kas savākti, saņemot lietotāja reģistrācijas pieteikumu, tiek saglabāti elektroniskā datubāzē. Savāktajiem personas datiem var piekļūt tikai nedaudzi izraudzīti EVA darbinieki (sk. 2. punktu iepriekš) ar derīgu lietotājvārdu un paroli.
mt: Id-dejta personali miġbura malli tasal l-applikazzjoni tar-reġistrazzjoni tal-utent tinżamm f'bażi tad-dejta elettronika. Aċċess għad-dejta personali miġbura hu disponibbli biss għal għadd limitat ta’ membri tal-persunal magħżul tal-EEA (ara l-punt 2 hawn fuq) b'Username u Password validi.
nl: De persoonsgegevens die bij de gebruikersregistratie worden ingediend, worden in een elektronische database opgeslagen. Slechts een beperkt aantal aangewezen EMA-medewerkers (zie punt 2) heeft met een gebruikersnaam en wachtwoord toegang tot de verzamelde gegevens.
pl: Dane osobowe zgromadzone po otrzymaniu wniosku o rejestrację użytkownika są przechowywane w elektronicznej bazie danych. Dostęp do zgromadzonych danych osobowych ma jedynie ograniczona liczba wyznaczonych pracowników EEA (zob. pkt 2 powyżej), którzy dysponują ważną nazwą użytkownika i hasłem.
pt: Os dados pessoais recolhidos quando da receção do pedido de registo do utilizador são armazenados numa base de dados eletrónica. Só um número limitado de membros do pessoal da AEA, que dispõe de um nome de utilizador e de uma senha válidos, tem acesso aos dados pessoais recolhidos (ver ponto 2 supra).
ro: Datele cu caracter personal colectate la primirea cererii de înregistrare a utilizatorului sunt stocate într-o bază de date electronică. Accesul la datele cu caracter personal colectate este disponibil doar unui număr limitat de membri ai personalului desemnat EEA (a se vedea punctul 2 de mai sus), cu un nume de utilizator și o parolă valide.
sk: Osobné údaje získané po prijatí žiadosti o registráciu používateľa sú uložené v elektronickej databáze. Prístup k zozbieraným osobným údajom má len obmedzený počet určených pracovníkov EEA (pozri bod 2 vyššie), ktorí majú platné používateľské meno a heslo.
sl: Osebni podatki, ki jih zberemo po prejemu zahtevka za registracijo uporabnika, se shranijo v elektronsko podatkovno zbirko. Dostop do zbranih osebnih podatkov je na voljo samo omejenemu številu pooblaščenega osebja agencije EEA (glej točko 2 zgoraj) z veljavnim uporabniškim imenom in geslom.
sv: De personuppgifter som samlas in vid ansökan om registrering lagras i en elektronisk databas. Det är bara ett begränsat antal behöriga EEA-anställda med giltigt användarnamn och lösenord som kan komma åt uppgifterna (se punkt 2).

source: The purpose of this website is to make it easy for companies to fulfil a number of mandatory reporting obligations. BDR also allows to store the reports and can therefore be used as the single repository which can be consulted at European level by the European Commission and the European Environment Agency and on a country level by the designated responsible from the Competent Authority.
bg: Целта на този уебсайт е да улесни предприятията при изпълнението на задълженията им за докладване. Системата BDR позволява също докладите да се съхраняват и следователно може да се използва като единен регистър за справки на европейско равнище от Европейската комисия и Европейската агенция за околна среда и на национално равнище от посоченото от компетентния орган отговорно лице.
cs: Účelem těchto internetových stránek je usnadnit podnikům plnění povinností souvisejících s vykazováním údajů. Databáze BDR kromě jiného umožňuje uchovávat zasílané výkazy a používá se proto jako centralizované datové úložiště, do kterého mají přístup subjekty na evropské úrovni (Evropská komise a Evropská agentura pro životní prostředí) a příslušné orgány na úrovni jednotlivých států.
da: Formålet med dette website er at gøre det lettere for virksomheder at opfylde en række obligatoriske indberetningsforpligtelser. BDR giver også mulighed for at gemme indberetningerne, og det kan derfor bruges som et samlet centralt arkiv, som kan anvendes på europæisk plan af Europa-Kommissionen og Det Europæiske Miljøagentur og på nationalt plan af ansvarlige i de kompetente myndigheder.
de: Diese Website soll es Unternehmen erleichtern, einer Reihe verbindlicher Berichtspflichten nachzukommen. Das BDR bietet auch die Möglichkeit, Berichte zu speichern, und kann deshalb als zentrale Datenbank dienen, die auf europäischer Ebene von der Europäischen Kommission und der Europäischen Umweltagentur und auf nationaler Ebene von den zuständigen Behörden eingesehen werden kann.
el: Στόχος της ιστοσελίδας αυτής είναι να γίνει ευκολότερη η τήρηση ορισμένων υποχρεώσεων όσον αφορά την υποβολή στοιχείων. Επίσης, μέσω του BDR αποθηκεύονται τα υποβληθέντα στοιχεία, ώστε να δημιουργηθεί ενιαίο αποθετήριο το οποίο μπορούν να συμβουλεύονται σε ευρωπαϊκό επίπεδο η Ευρωπαϊκή Επιτροπή και ο Ευρωπαϊκός Οργανισμός Περιβάλλοντος, και σε εθνικό επίπεδο ο ορισθείς υπεύθυνος της αρμόδιας αρχής.
es: Esta web intenta facilitar a las empresas el cumplimiento de una serie de obligaciones de información. Pero el BDR también permite almacenar los informes, lo que lo convierte en un registro único que pueden consultar tanto instancias europeas —Comisión Europea, Agencia Europea de Medio Ambiente— como nacionales —responsables designados por las autoridades competentes—.
et: Käesoleva veebisaidi eesmärk on lihtsustada ettevõtjatele mitmete kohustuslike aruandekohustuste täitmist. BDR võimaldab aruandeid salvestada ning seda saab seega kasutada ühtse hoidlana, millele on Euroopa tasandil juurdepääs Euroopa Komisjonil ja Euroopa Keskkonnaametil ning riigi tasandil pädeva asutuse poolt määratud vastutaval isikul.
fi: Tämän verkkosivuston tarkoituksena on helpottaa tiettyjä aineita koskevien yritysten ilmoitusvelvoitteiden täyttämistä. Ilmoitukset säilytetään BDR-järjestelmässä, joten sitä voidaan hyödyntää tietokantana, johon Euroopan komissiolla ja Euroopan ympäristökeskuksella on pääsy Euroopan laajuisesti ja kunkin maan toimivaltaisilla viranomaisilla maakohtaisten tietojen osalta.
fr: Le présent site web a pour mission d'aider les entreprises à remplir un certain nombre d'obligations en matière de déclaration. Le BDR permet également de stocker les rapports. Il peut donc servir de référentiel unique et peut être consulté, au niveau européen, par la Commission européenne et par l'Agence européenne pour l’environnement et, au niveau national, par la personne responsable désignée par l'autorité compétente.
ga: Is é cuspóir an tsuímh ghréasáin seo éascaíocht a dhéanamh do chuideachtaí roinnt dualgais tuairiscithe éigeantach a chomhlíonadh. Leis an BDR is féidir na tuairiscí a stóráil freisin, mar sin is féidir é a úsáid mar stór aonair, stór ar féidir leis an gCoimisiún Eorpach agus an Ghníomhaireacht Eorpach Comhshaoil é a cheadú ar an leibhéal Eorpach agus ar féidir leis an tuairisceoir ainmnithe freagrach ón Údarás Inniúil é a cheadú ar leibhéal na dtíortha.
hu: Ezen a webhelyen a vállalkozások megtalálhatják mindazokat a tudnivalókat, amelyek birtokában könnyebben eleget tudnak tenni jelentéstételi kötelezettségeiknek. Az Üzleti Adattár (Business Data Repository, BDR) előnye az, hogy az összes benyújtott jelentés egy helyen van tárolva, ami nagyban megkönnyíti EU-szinten az Európai Bizottság és az Európai Környezetvédelmi Ügynökség, tagállami szinten pedig az illetékes hatóság által kijelölt felelős személyek számára, hogy betekintsenek ezekbe az adatokba, illetve azokat feldolgozzák.
it: Il sito si propone di aiutare le imprese ad eseguire con maggiore facilità una serie di obblighi di comunicazione. Il BDR consente inoltre di archiviare le relazioni e può quindi essere utilizzato come un archivio unico, che può essere consultato, a livello europeo, dalla Commissione europea e dall'Agenzia europea dell'ambiente e, a livello nazionale, dal responsabile designato dall'autorità competente.
lt: Šios interneto svetainės tikslas – padėti bendrovėms kuo lengviau įvykdyti įvairius privalomus įpareigojimus teikti ataskaitas. Be to, BDR galima saugoti ataskaitas, todėl jis gali būti naudojamas kaip bendras registras, prie kurio prieigą Europos lygmeniu turi Europos Komisija ir Europos aplinkos agentūra, o šalių lygmeniu – kompetentingų institucijų paskirti atsakingi asmenys.
lv: Šī tīmekļa vietne izveidota, lai uzņēmumiem atvieglotu vairāku obligātu ziņošanas pienākumu izpildi. BDR sistēmā var glabāt ziņojumus un tāpēc to var izmantot par vienotu repozitoriju, kas ES līmenī ir pieejamas Eiropas Komisijai un Eiropas Vides aģentūrai un valstu līmenī — kompetentās iestādes izraudzītai atbildīgajai personai.
mt: L-għan ta’ dan il-websajt hu li jagħmilha faċli għall-kumpaniji li jissodisfaw għadd ta’ obbligi ta’ rappurtar mandatarji. Il-BDR jippermetti wkoll li r-rapporti jinżammu fih u għalhekk jista' jintuża bħala repożitorju uniku li jista' jiġi kkonsultat fil-livell Ewropew mill-Kummissjoni Ewropea u l-Aġenzija Ewropea għall-Ambjent u fuq livell tal-pajjiż mill-persuna nominata bħala responsabbli mill-Awtorità Kompetenti.
nl: De BDR-website maakt het bedrijven makkelijk om aan een aantal rapportageverplichtingen te voldoen. Omdat de rapporten hier ook worden opgeslagen, dient de site ook als centraal archief voor – op Europees niveau – de Commissie en het Europees Milieuagentschap en – op nationaal niveau – de bevoegde autoriteiten.
pl: Strona ta ma ułatwić przedsiębiorstwom wypełnianie obowiązku sprawozdawczego w odniesieniu do różnych substancji. System BDR również pozwala na przechowywanie sprawozdań i w związku z tym może być wykorzystywany jako pojedyncza baza, do której na poziomie europejskim może mieć dostęp Komisja Europejska i Europejska Agencja Środowiska, a na szczeblu krajowym –podmiot wyznaczony przez właściwy organ.
pt: O objetivo do presente sítio Web é ajudar as empresas a cumprirem mais facilmente determinadas obrigações em matéria de comunicação de dados. Ao permitir guardar os dados comunicados, o BDR também funciona como um repositório único que pode ser consultado, a nível europeu, pela Comissão Europeia e pela Agência Europeia do Ambiente e, a nível nacional, pelo responsável designado para o efeito pela autoridade competente.
ro: Scopul acestui site este de a face mai ușor pentru companii să îndeplinească o serie de obligații de raportare. BDR permite de asemenea stocarea rapoartelor și, prin urmare, poate fi folosit ca depozitar unic care poate fi consultat la nivel european de către Comisia Europeană și Agenția Europeană de Mediu și la nivel de țară de către responsabilul desemnat de Autoritatea Competentă.
sk: Účelom tejto webovej lokality je uľahčiť spoločnostiam splniť niekoľko povinností, ktoré sa týkajú podávania správ. AOÚ tiež umožňuje ukladať správy, a preto môže byť používaný ako jednotný archív, ktorý je dostupný na európskej úrovni pre Európsku komisiu a Európsku environmentálnu agentúru, a na úrovni jednotlivých krajín pre určených zodpovedných zástupcov zo strany príslušného orgánu.
sl: S tem spletiščem želimo podjetjem olajšati izpolnitev zakonskih obveznosti poročanja. Zbirka BDR omogoča tudi shranjevanje poročil in se torej lahko uporablja kot skupno skladišče podatkov, ki je na evropski ravni dostopno Evropski komisiji in Evropski agenciji za okolje, na nacionalni ravni pa pooblaščeni osebi v pristojnem organu.
sv: Med den här webbplatsen vill vi hjälpa företagen att uppfylla sina rapporteringsskyldigheter. I BDR kan man också spara rapporter, så att de kan konsulteras av EU-kommissionen, Europeiska miljöbyrån och behöriga myndigheter i medlemsländerna.

source: The quality check found important inconsistencies and/or errors in the reported data which need to be fixed.
bg: При проверката на качеството бяха открити сериозни несъответствия и/или грешки в отчитаните данни, които трябва да бъдат поправени.
cs: Při kontrole byly zjištěny důležité nesrovnalosti nebo chyby v nahlášených údajích. Takové chyby je třeba před dokončením zásilky opravit!
da: Under kvalitetskontrollen blev der konstateret alvorlige uoverensstemmelser og/eller fejl i de indberettede data, som der skal rettes op på.
de: Bei der Qualitätsprüfung wurden erhebliche Unstimmigkeiten und/oder Fehler in den gemeldeten Daten festgestellt, die berichtigt werden müssen.
el: Ο ποιοτικός έλεγχος εντόπισε σημαντικές αναντιστοιχίες και/ή σφάλματα στα υποβληθέντα στοιχεία, που πρέπει να διορθωθούν.
es: El control de calidad ha detectado incoherencias o errores graves en los datos notificados que deben subsanarse.
et: Kvaliteedikontrolli käigus leiti esitatud andmetes olulisi puudujääke ja/või vigu, mis tuleb parandada.
fi: Tiedoissa ilmeni laaduntarkistuksen yhteydessä merkittäviä epäselvyyksiä ja/tai virheitä. Ne on korjattava.
fr: Le contrôle qualité a détecté des incohérences et/ou des erreurs importantes dans la déclaration, qui doivent être corrigées.
hr: Provjerom kvalitete prijavljenih podataka utvrđene su znatne nedosljednosti i/ili pogreške koje je potrebno ispraviti.
hu: A minőség-ellenőrzés során olyan jelentős következetlenségre és/vagy hibára derült fény az adatokat illetően, amelyet javítani kell.
it: Dal controllo della qualità sono emersi importanti errori e/o incongruenze nei dati riportati che vanno risolti.
lt: Per kokybės patikrą nustatyta didelių pateiktų duomenų neatitikimų ir (arba) klaidų, kuriuos reikia ištaisyti.
lv: Kvalitātes pārbaudē konstatētas nopietnas paziņoto datu neatbilstības un/vai kļūdas, kuras ir jāizlabo.
mt: Il-verifika tal-kwalità sabet inkonsistenzi importanti u/jew żbalji fid-dejta rapportata li jeħtiġilhom li jissewwew.
nl: Bij de gegevenscontrole zijn belangrijke inconsistenties en/of fouten in de gerapporteerde gegevens gevonden die moeten worden gecorrigeerd.
pl: W wyniku kontroli jakości wykryto istotne niespójności i/lub błędy w zgłoszonych danych, które należy poprawić.
pt: A verificação da qualidade detetou incoerências e/ou erros importantes nos dados comunicados, que devem ser corrigidos.
ro: Controlul calității a constatat importante inconsistențe și/sau erori în datele raportate, care trebuie să fie fixate.
sk: Kontrolou kvality sa zistili významné nezrovnalosti a/alebo chyby vo vykazovaných údajoch, ktoré je potrebné opraviť.
sl: Pri preverjanju kakovosti so bile ugotovljene večje nedoslednosti in/ali napake pri sporočenih podatkih, ki jih je treba popraviti.
sv: Vid kvalitetskontrollen upptäcktes betydande inkonsekvenser och/eller fel i uppgifterna som måste åtgärdas.

source: The quality check found some issues that may need to be followed-up with your company at a later stage. You don''t have to change your data at present.
bg: При проверката на качеството бяха открити въпроси, които може да е необходимо да се уточнят с вашето предприятие на по-късен етап. Не е нужно да променяте своите данни в момента.
cs: Při kontrole kvality byly zjištěny hodnoty, kterým byste možná později měli věnovat pozornost. V této chvíli údaje měnit nemusíte.
da: Under kvalitetskontrollen blev der konstateret visse problemer, som din virksomhed måske skal følge op på på et senere tidspunkt. Du behøver ikke at ændre dine data på nuværende tidspunkt.
de: Die Qualitätsprüfung ergab einige Fragen, die ggf. später mit Ihrem Unternehmen geklärt werden müssen. Sie müssen Ihre Daten derzeit nicht ändern.
el: Ο ποιοτικός έλεγχος εντόπισε ορισμένα θέματα που ενδεχομένως χρειαστεί να ελέγξει η εταιρεία σας σε μεταγενέστερο στάδιο. Δεν χρειάζεται να αλλάξετε τα στοιχεία σας προς το παρόν.
es: El control de calidad ha detectado algunos problemas que deben ser objeto de seguimiento ulterior con la empresa. No hay obligación inmediata de cambiar sus datos.
et: Kvaliteedikontrolli käigus leiti elemente, mille puhul võidakse hiljem teie äriühingu poole pöörduda. Te ei pea oma andmeid praegu muutma.
fi: Tiedoissa ilmeni laaduntarkistuksen yhteydessä joitakin epäselvyyksiä, joihin on mahdollisesti palattava myöhemmin. Tietoja ei tarvitse nyt muuttaa.
fr: Le contrôle qualité a détecté certains aspects qui pourraient devoir faire l'objet d'un suivi par votre entreprise à un stade ultérieur. Vous ne devez pas modifier vos données maintenant.
hr: Provjerom kvalitete utvrđene su određene sporne točke koje će vaše poduzeće u kasnijoj fazi možda morati dodatno objasniti. Za sada ne morate mijenjati svoje podatke.
hu: A minőség-ellenőrzés során olyan eltérésre vagy következetlenségre derült fény, melyről vállalkozásának egy későbbi fázisban magyarázattal kell szolgálnia. Egyelőre nincs szükség az adatok módosítására.
it: Dal controllo della qualità sono emerse questioni che vanno seguite con l'impresa in una fase ulteriore. Per il momento non occorre correggere i dati riportati.
lt: Per kokybės patikrą nustatyta klausimų, kuriuos jūsų bendrovei gali vėliau reikėti nagrinėti. Šiuo metu savo duomenų jums keisti nereikia.
lv: Kvalitātes pārbaudē konstatēti atsevišķi jautājumi, pie kuriem jūsu uzņēmumam, iespējams, būs jāatgriežas vēlākā posmā. Patlaban jums nav jāizmaina savi dati.
mt: Il-verifika tal-kwalità sabet xi kwistjonijiet li jista' jkun jeħtiġilhom li jiġu segwiti mal-kumpanija tiegħek fi stadju aktar tard. Ma għandekx għalfejn tibdel id-dejta fil-preżent.
nl: Bij de gegevenscontrole zijn problemen gevonden die u wellicht samen met uw bedrijf in een later stadium moet oplossen. Op dit moment hoeft u de gerapporteerde gegevens niet aan te passen.
pl: W wyniku kontroli jakości wykryto mniej ważne niespójności, które Państwa firma może sprawdzić na późniejszym etapie. Obecnie nie muszą Państwo korygować danych.
pt: A verificação da qualidade detetou alguns problemas que devem analisados pela empresa numa fase posterior. Nesta fase, não tem de alterar os dados.
ro: Controlul calității a constatat unele probleme care ar putea avea nevoie să fie urmărite cu compania dumneavoastră într-o etapă ulterioară. În prezent nu este nevoie să schimbați datele.
sk: Kontrolou kvality sa zistilo niekoľko skutočností, ktoré bude pravdepodobne potrebné neskôr preskúmať s vašou spoločnosťou. Momentálne nemusíte meniť vaše údaje.
sl: Preverjanje kakovosti je pokazalo, da bo morda treba nekatere podatke pozneje preveriti pri vašem podjetju. Podatkov trenutno ni treba spremeniti.
sv: Vid kvalitetskontrollen upptäcktes några problem som ditt företag kan behöva följa upp i ett senare skede. Du behöver inte ändra dina uppgifter nu.
