Repository: eea/Products.Reportek
Catalog: Products/Reportek/locales/*/LC_MESSAGES/default.po
Languages: bg, cs, da, de, el, es, et, fi, fr, ga, hr, hu, it, lt, lv, mt, nl, pl, pt, ro, sk, sl, sv

source: Confidentiality requirements apply to data reported under both the ODS and the F-Gas Regulation. Article 27.8 and Article 6.3 respectively stipulate "The Commission shall take appropriate steps to protect the confidentiality of the information submitted to it." The European Environment Agency, who is the key actor in the compilation of the company-reports, will use the following approach to protect the data confidentiality:
bg: Изискванията за поверителност се прилагат за данните, докладвани съгласно Регламента за ВНОС и Регламента относно флуорираните парникови газове. В член 27.8 и член 6.3 е посочено, че „Комисията взема съответните мерки за защита на поверителния характер на предоставената информация“. Европейската агенция за околна среда, която е основен участник в попълването на докладите на предприятията, ще използва следния подход за защита на поверителността на данните:
cs: Požadavky na zachování důvěrnosti platí pro údaje vykazované podle nařízení o látkách poškozujících ozonovou vrstvu i pro údaje vykazované podle nařízení o fluorovaných skleníkových plynech. Čl. 27 odst. 8 a čl. 6 odst 3 stanoví, že „Komise přijme vhodná opatření na ochranu důvěrné povahy informací získaných na základě tohoto článku.“ Evropská agentura pro životní prostředí, která hraje při shromažďování výkazů klíčovou úlohu, bude k zachování důvěrnosti údajů používat následující přístup:
da: Der gælder visse fortrolighedshensyn for data, der er indberettet efter både ODS-forordningen og forordningen om F-gasser. I henholdsvis artikel 27, stk. 8, og artikel 6, stk. 3, hedder det, at "Kommissionen træffer passende foranstaltninger for at beskytte de fortrolige oplysninger, den modtager." Det Europæiske Miljøagentur, der spiller en vigtig rolle ved udarbejdelsen af virksomhedernes indberetninger, vil bruge følgende fremgangsmåde for at beskytte datafortroligheden:
de: Die gemäß der Ozon- und der F-Gas-Verordnung übermittelten Daten sind vertraulich zu behandeln. Dazu heißt es in Artikel 27 Absatz 8 beziehungsweise Artikel 6 Absatz 3 der Verordnungen: „Die Kommission trifft geeignete Maßnahmen, um die Vertraulichkeit der übermittelten Daten zu gewährleisten.“ Zur Wahrung der Vertraulichkeit der Daten stützt sich die Europäische Umweltagentur als hauptverantwortlicher Akteur bei der Zusammenstellung der Unternehmensberichte auf folgende Grundsätze:
el: Οι απαιτήσεις εμπιστευτικότητας ισχύουν για τα δεδομένα που υποβάλλονται βάσει του κανονισμού για τις ΟΚΟ και για τα φθοριούχα αέρια. Στο άρθρο 27 παράγραφος 8 και στο άρθρο 6 παράγραφος 3 αντίστοιχα ορίζεται ότι «η Επιτροπή λαμβάνει τα δέοντα μέτρα για να προστατεύει το απόρρητο των πληροφοριών που της υποβάλλονται.» Ο Ευρωπαϊκός Οργανισμός Περιβάλλοντος (ΕΟΠ), που είναι ο βασικός φορέας συγκέντρωσης των εκθέσεων των εταιρειών, θα τηρεί τα ακόλουθα όσον αφορά την προστασία του απορρήτου των δεδομένων:
es: Se aplican requisitos de confidencialidad a los datos comunicados con arreglo tanto al Reglamento sobre las SAO como al Reglamento sobre los gases fluorados. En sus respectivos artículos 27.8 y 6.3, los Reglamentos establecen que "la Comisión adoptará las medidas oportunas para proteger el carácter confidencial de los datos que le sean comunicados". Para proteger la confidencialidad de los datos, la Agencia Europea de Medio Ambiente, principal responsable de recopilar los informes de las empresas, aplicará el enfoque siguiente:
et: Konfidentsiaalsuse nõudeid kohaldatakse nii osoonikihti kahandavate ainete kui ka fluoritud kasvuhoonegaaside määruse kohaselt esitatud andmete suhtes. Artikli 27 lõike 8 ja artikli 6 lõike 3 kohaselt „võtab komisjon asjakohased meetmed esitatud teabe konfidentsiaalsuse kaitseks”. Euroopa Keskkonnaamet, mis on keskne osapool ettevõtjate aruannete kogumisel, tugineb andmete konfidentsiaalsuse kaitsmisel järgmisele:
fi: Sekä otsoniasetuksen että f-kaasuasetuksen mukaisesti toimitettuihin tietoihin sovelletaan tietojen luottamuksellisuutta koskevia sääntöjä. Otsoniasetuksen 27 artiklan 8 kohdassa ja f-kaasuasetuksen 6 artiklan 3 kohdassa säädetään, että "komissio toteuttaa aiheelliset toimenpiteet sille annettujen tietojen luottamuksellisuuden suojelemiseksi." Euroopan ympäristökeskus, joka hallinnoi yritysten ilmoitusten keruuta, noudattaa tietojen luottamuksellisuuden varmistamiseksi toiminnassaan seuraavia periaatteita:
fr: Les exigences en matière de confidentialité s'appliquent aux données communiquées en vertu du règlement SACO et du règlement sur les gaz fluorés. L'article 27, paragraphe 8, du règlement SACO et l'article 6, paragraphe 3, du règlement sur les gaz fluorés prévoient la disposition suivante: «La Commission prend les mesures appropriées pour protéger le caractère confidentiel des données communiquées». L'Agence européenne pour l'environnement, qui est le principal acteur dans la compilation des déclarations des entreprises, s'appuie sur les mesures ci-après pour protéger la confidentialité des données:
ga: Tá ceanglais rúndachta i bhfeidhm maidir le sonraí arna dtuairisciú faoin Rialachán maidir le SÍÓnna agus faoin Rialachán maidir le Gáis-F araon. In Airteagal 27.8 agus in Airteagal 6.3 faoi seach, deirtear "Glacfaidh an Coimisiún na bearta is iomchuí chun rúndacht na faisnéise arna tabhairt dó a chosaint." Seo a leanas an cur chuige a bheidh ag an nGníomhaireacht Eorpach Chomhshaoil, an eagraíocht is mó a bhíonn ag plé le tiomsú thuairiscí na gcuideachtaí, chun rúndacht na sonraí a chosaint:
hr: Obveze povjerljivosti primjenjuju se na dostavljene podatke u skladu s Uredbom o tvarima koje oštećuju ozonski omotač (ODS) i Uredbom o fluoriranim plinovima (F-Gas). Člankom 27. stavkom 8. i člankom 6. stavkom 3. utvrđuje se da „Komisija poduzima odgovarajuće mjere radi zaštite povjerljivosti dostavljenih podataka.” Europska agencija za okoliš, koja je ključni akter u sastavljanju izvješća o poduzećima, primjenjivat će sljedeći pristup radi zaštite povjerljivosti podataka:
hu: A bizalmas adatkezelésre vonatkozó követelmények mind az ózonréteg-lebontó anyagokról, mind az F-gázokról szóló rendelet alapján jelentett adatokra alkalmazandók. Az ózonréteg-lebontó anyagokról szóló rendelet 27. cikkének (8) bekezdése és az F-gázokról szóló rendelet 6. cikkének (3) bekezdése értelmében a Bizottságnak megfelelő intézkedéseket kell hoznia a részére átadott információk bizalmas kezelése érdekében. Az Európai Környezetvédelmi Ügynökség, amelynek kulcsszerepe van a vállalkozások által benyújtott jelentések feldolgozásában és rendszerezésében, a következők révén gondoskodik a bizalmas adatkezelésről:
it: Ai dati comunicati ai sensi dei regolamenti sulle ODS e sui gas fluorurati si applicano requisiti di riservatezza. L'articolo 27, paragrafo 8, e l'articolo 6, paragrafo 3, recitano rispettivamente: "La Commissione adotta le misure opportune per tutelare la riservatezza dei dati che le sono comunicati." L'Agenzia europea dell'ambiente, che è il principale interlocutore per quanto riguarda la compilazione delle relazioni da parte delle imprese, seguirà il seguente approccio per proteggere la riservatezza dei dati:
lt: Konfidencialumo reikalavimai taikomi tiek pagal OAM reglamentą, tiek pagal Fluorintų šiltnamio efektą sukeliančių dujų reglamentą teikiamiems duomenims. Atitinkamai 27 straipsnio 8 dalyje ir 6 straipsnio 3 dalyje nustatyta: „Komisija imasi reikiamų priemonių gautos informacijos konfidencialumui išsaugoti.“ Europos aplinkos agentūra, kuri atlieka pagrindinį vaidmenį renkant bendrovių ataskaitas, laikysis toliau nurodytos duomenų konfidencialumo apsaugos tvarkos.
lv: Konfidencialitātes prasības attiecas uz gan uz datiem, kas paziņoti saskaņā ar ONV regulu, gan uz tiem, kas paziņoti saskaņā ar F-gāzu regulu. Šo regulu attiecīgi 27. panta 8. punkts un 6. panta 3. punkts paredz, ka “Komisija veic attiecīgus pasākumus, lai aizsargātu tai iesniegtās informācijas konfidencialitāti”. Eiropas Vides aģentūra, kuras ziņā ir uzņēmuma ziņojumu kompilēšana, konfidenciālos datus aizsargās šādi:
mt: Rekwiżiti ta’ kunfidenzjalità japplikaw għal dejta rappurtata skont ir-Regolament dwar l-ODS u l-Gass F. L-Artikolu 27.8 u l-Artikolu 6.3 rispettivament jistipulaw li "Il-Kummissjoni għandha tieħu l-passi xierqa biex tipproteġi l-kunfidenzjalità tal-informazzjoni ppreżentata lilha." L-Aġenzija Ewropea għall-Ambjent, li hi l-attur ewlieni fil-kumpilazzjoni tar-rapporti tal-kumpaniji, se tuża l-approċċ segwenti biex tipproteġi l-kunfidenzjalità tad-dejta:
nl: Rapportages in het kader van de ODS- en de F-gassenverordening zijn vertrouwelijk. Artikel 27, lid 8, respectievelijk artikel 6, lid 3, bepalen dat "de Commissie passende maatregelen neemt om het vertrouwelĳke karakter van de op grond van dit artikel verkregen gegevens te beschermen". Het Europees Milieuagentschap (EMA), dat de door bedrijven ingediende rapportages compileert, hanteert het volgende vertrouwelijkheidsbeleid:
pl: Wymogi dotyczące poufności mają zastosowanie do danych przekazanych na mocy zarówno rozporządzenia w sprawie substancji zubożających warstwę ozonową, jak i rozporządzenia w sprawie fluorowanych gazów cieplarnianych. Odpowiednio art. 27 ust 8 i art. 6 ust. 3 tych rozporządzeń stanowią: „Komisja podejmuje właściwe działania w celu ochrony poufności przedłożonych jej informacji.” Europejska Agencja Środowiska, która odgrywa zasadniczą rolę w sporządzaniu sprawozdań przedsiębiorstw, stosuje następujące zasady w odniesieniu do ochrony poufności danych:
pt: Os dados comunicados ao abrigo do Regulamento «ODS» e do Regulamento «Gases fluorados» estão sujeitos a requisitos de confidencialidade. Estes regulamentos estipulam, respetivamente no n.º 8 do artigo 27.º e o n.º 3 do artigo 6.º, que «A Comissão tomará as medidas adequadas para proteger a confidencialidade das informações comunicadas». A Agência Europeia do Ambiente (AEA), que é a principal responsável pela compilação dos relatórios das empresas, adotará a seguinte abordagem para proteger a confidencialidade dos dados:
ro: Cerințele de confidențialitate se aplică pentru datele raportate și în cadrul ODS și în cadrul Regulamentulului F-Gas. Articolul 27.8 și Articolul 6.3 prevăd respectiv "Comisia ia măsurile adecvate pentru a proteja confidențialitatea informațiilor furnizate ei.", Agenția Europeană de Mediu, care este actorul cheie în compilarea rapoartelor companiilor, va utiliza următoarea abordare pentru a proteja confidențialitatea datelor:
sk: Požiadavky na dôvernosť sa vzťahujú na údaje vykazované podľa nariadení o ODS a F-plynoch. V článkoch 27 ods. 8 a článku 6 ods. 3 sa uvádza, že „Komisia podnikne vhodné opatrenia na ochranu dôvernosti predložených informácií.“ Európska environmentálna agentúra, ktorá je kľúčovým subjektom pri zhromažďovaní správ od jednotlivých spoločností, použije tento prístup k ochrane dôvernosti údajov:
sl: Zahteva glede zaupnosti podatkov velja tako za poročila po Uredbi o ozonu škodljivih snoveh kot Uredbi o F-plinih. Člen 27.8 oziroma 6.3 teh uredb določa: „Komisija sprejme ustrezne ukrepe za zaščito zaupnosti informacij, ki so ji bile predložene.‟ Evropska agencija za okolje, ki je glavni organ zbiranja poročil podjetij, bo zaupnost podatkov obvarovala takole:
sv: Uppgifter som rapporteras enligt förordningarna om ODS och F-gaser omfattas av sekretess. Enligt artikel 27.8 respektive artikel 6.3 ska kommissionen vidta lämpliga åtgärder för att skydda förtroliga uppgifter som överlämnats till den. Europeiska miljöbyrån som samlar in uppgifterna från företagen skyddar uppgifterna på följande sätt:

source: Contact details (company and department, postal address, country of residence, business telephone number, mobile telephone number, fax number, e-mail address, internet address).
bg: Координати за връзка (предприятие и отдел, пощенски адрес, държава на местожителство, служебен телефон, мобилен телефон, факс номер, електронен адрес, уебсайт).
cs: Kontaktní údaje (název společnosti a oddělení, poštovní adresa, bydliště, telefon do práce, číslo mobilního telefonu, faxové číslo, e-mailová adresa, internetová adresa).
da: Kontaktoplysninger (virksomhed og afdeling, postadresse, bopælsland, virksomhedens telefonnummer, mobilnummer, faxnummer, e-mailadresse og website).
de: Kontaktdaten (Firma und Abteilung, Postanschrift, Wohnsitzland, geschäftliche Telefonnummer, Mobiltelefonnummer, Faxnummer, E-Mail-Adresse, Internetadresse).
el: Στοιχεία επικοινωνίας (εταιρεία και τμήμα, ταχυδρομική διεύθυνση, χώρα κατοικίας, τηλεφωνικός αριθμός εταιρείας, αριθμός κινητού τηλεφώνου, αριθμός φαξ, ηλεκτρονική διεύθυνση, διεύθυνση διαδικτύου).
es: Datos de contacto (empresa y departamento, dirección postal, país de residencia, teléfono de la empresa, teléfono móvil, número de fax, dirección de correo electrónico, dirección de internet).
et: Kontaktandmed (ettevõte ja osakond, postiaadress, elukohariik, töötelefoni number, mobiiltelefoni number, faksi number, e-posti aadress, veebileht).
fi: Yhteystiedot (yritys ja sen yksikkö, postiosoite, maa, työpuhelinnumero, matkapuhelinnumero, faksinumero, sähköpostiosoite, internetosoite).
fr: coordonnées (entreprise et service au sein de l'entreprise, adresse postale, pays de résidence, numéro de téléphone professionnel, numéro de téléphone mobile).
ga: Sonraí teagmhála (cuideachta agus roinn, seoladh poist, tír chónaithe, uimhir theileafóin ghnó, uimhir fóin póca, uimhir facs, seoladh ríomhphoist, seoladh idirlín).
hu: kapcsolattartási adatok (vállalkozás és szervezeti egység, postacím, lakóhely/székhely szerinti ország, céges telefonszám, mobiltelefonszám, faxszám, e-mail cím, internetcím).
it: recapiti (società e servizio, indirizzo postale, paese di residenza, numero di telefono dell'ufficio, numero di telefono cellulare, numero di fax, indirizzo e­mail, indirizzo Internet).).
lt: kontaktiniai duomenys (bendrovės ir padalinio pavadinimas, pašto adresas, buveinės šalis, darbo bei mobiliojo telefono numeriai, fakso numeris, e. pašto adresas, interneto adresas).
lv: Kontaktinformācija (uzņēmums un nodaļa, pasta adrese, dzīvesvietas valsts, uzņēmuma tālrunis, mobilais tālrunis, faksa numurs, e-pasta adrese, interneta adrese).
mt: Dettalji ta’ kuntatt (il-kumpanija u d-dipartiment, indirizz postali, il-pajjiż ta’ residenza, in-numru tat-telefown tan-negozju, in-numru tal-mowbajl, in-numru tal-faks, l-indirizz tal-email, indirizz tal-internet).
nl: Contactgegevens (bedrijf en afdeling, postadres, land van vestiging, telefoonnummer, mobiel telefoonnummer, fax en e-mailadres van het werk en internetadres)
pl: Dane kontaktowe (firma, dział, adres pocztowy, kraj zamieszkania, numer telefonu, firmy, telefon komórkowy, faks, adres e-mail, adres strony internetowej).
pt: Dados de contacto (empresa e serviço, endereço postal, país, número de telefone profissional, número de telemóvel, número de fax, endereço de eletrónico, endereço Internet).
ro: Detalii de contact (companie si departament, adresa poștală, țara de reședință, numărul de telefon de afaceri, numărul de telefon mobil, numărul de fax, adresa de e-mail, adresa de internet).
sk: Kontaktné údaje (spoločnosť a oddelenie, poštová adresa, krajina pobytu, telefónne číslo do práce, mobilné telefónne číslo, faxové číslo, e-mailová adresa, internetová adresa).
sl: Kontaktni podatki (podjetje in oddelek, poštni naslov, država prebivališča, službena telefonska številka, številka mobilnika, številka telefaksa, e-naslov, spletni naslov).
sv: Kontaktuppgifter (företag och avdelning, postadress, bostadsland, arbetstelefonnummer, mobiltelefonnummer, faxnummer, e-postadress, webbplats).

source: Content Type
ro: Tip de conținut

source: Copy
bg: Копиране
cs: Kopírovat
da: Kopier
de: Kopieren
el: Αντιγραφή
es: Copiar
et: Kopeeri
fi: Kopioi
fr: Copier
ga: Cóipeáil
hr: Kopiraj
hu: Másolás
it: Copia
lt: Kopijuoti
lv: Kopēt
mt: Kopja
nl: Kopiëren
pl: Kopiuj
pt: Copiar
ro: Copiază
sk: Kopírovať
sl: Kopiraj
sv: Kopiera

source: Copy files
bg: Копиране на файлове
cs: Kopírovat soubory
da: Kopier filer
de: Dateien kopieren
el: Αντιγραφή αρχείων
es: Copiar ficheros
et: Kopeeri failid
fi: Kopioi tiedostot
fr: Copier les fichiers
ga: Cóipeáil comhaid
hr: Kopiraj datoteke
hu: Fájlok átmásolása
it: Copia file
lt: Kopijuoti rinkmenas
lv: Nokopēt failus
mt: Ikkopja l-fajls
nl: Bestanden kopiëren
pl: Kopiuj pliki
pt: Copiar ficheiros
ro: Copiază fișiere
sk: Kopírovať súbory
sl: Kopiraj datoteke
sv: Kopiera filer

source: Copy files from this delivery
ro: Copiază fișiere din această livrare

source: Copy previous delivery
bg: Копиране на предишен доклад
cs: Kopírovat předchozí zásilku
da: Kopier tidligere indberetning
de: Vorangegangene Datenmeldung kopieren
el: Αντιγραφή προηγούμενης υποβολής
es: Copiar entrega anterior
et: Koopia eelmised aruanded
fi: Kopioi aiempi ilmoitus
fr: Copier une livraison précédente
ga: Seachadadh a rinneadh roimhe seo a chóipeáil
hr: Kopiraj prethodno izvješće
hu: Korábban benyújtott jelentés bemásolása
it: Copia l'invio precedente
lt: Kopijuoti ankstesnes ataskaitas
lv: Kopēt iepriekšējo ziņojumu
mt: Kopja ta’ konsenja preċedenti
nl: Voorgaande rapport kopiëren
pl: Kopiuj wcześniej przekazane dane
pt: Copiar o relatório anterior
ro: Copiază livrare precedentă
sk: Kopírovať predchádzajúce údaje
sl: Kopiraj predhodno poročilo
sv: Kopiera tidigare rapport

source: Coverage
bg: Обхват
cs: Území
da: Dækning
de: Erfassungsbereich
el: Κάλυψη
es: Cobertura
et: Riik
fi: Soveltamismaa
fr: Couverture
ga: Cuimsiú
hr: Pokrivenost
hu: Földrajzi lefedettség
it: Paese di riferimento
lt: Aprėptis
lv: Aptvērums
mt: Kopertura
nl: Gebied
pl: Zakres
pt: Cobertura
ro: Acoperire geografică
sk: Pokrytie
sl: Zajetje
sv: Land

source: Coverage note
ro: Detalii despre acoperirea geografică

source: Create a new Referral if a certain delivery data is not stored on this system, in which case specify another location for it.
bg: Създаване на нова препратка, ако определени данни не се съхраняват в тази система, в този случай посочете друго местоположение.
cs: Pokud určitá data nejsou v tomto systému uložena, vytvořte nový odkaz. V tom případě uveďte jiné umístění.
da: Opret en ny henvisning, hvis bestemte data ikke er lagret i systemet, og angiv i så fald deres placering.
de: Legen Sie eine neue Referenz an, wenn eine bestimmte Datenmeldung nicht im System gespeichert wird, und geben Sie in diesem Fall einen anderen Speicherort an.
el: Αν ορισμένα στοιχεία της υποβολής δεν έχουν αποθηκευθεί στο σύστημα, δημιουργήστε νέα παραπομπή και στην περίπτωση αυτή ορίστε άλλη θέση γι΄ αυτήν.
es: Cree una nueva remisión si los datos de una entrega no están recogidos en este sistema, en cuyo caso deberá especificar otra ubicación.
et: Loo uus link, kui teatud andmeid ei hoita selles süsteemis, määratledes selle asukoha.
fi: Luo uusi viittaus, jos joitakin ilmoituksen tietoja ei talleteta tähän järjestelmään. Ilmoita tällöin tietojen sijainti.
fr: Créez un nouveau lien de référence lorsqu'une donnée concernant une livraison n'est pas stockée dans le système. Indiquez dans ce cas un autre emplacement de stockage.
ga: Cruthaigh Tagairt nua más rud é nach bhfuil sonraí áirithe an tseachadta stóráilte sa chóras seo, agus sa chás sin sonraigh an suíomh eile ina bhfuil siad.
hr: Stvorite novo upućivanje ako određeni podaci o isporuci nisu pohranjeni u tom sustavu te u tom slučaju navedite drugo mjesto za njih.
hu: Hozzon létre új utalást, ha a keresett kézbesítési adatok nem találhatók a rendszerben. Adja meg a szóban forgó adatok helyét.
it: Se un certo invio di dati non è stato archiviato nel sistema, creare una nuova segnalazione, specificando un altro indirizzo.
lt: Jei tam tikri pateikti duomenys nėra laikomi šioje sistemoje, sukurkite naują nuorodą ir nurodykite kitą jų vietą.
lv: Izveidojiet jaunu norādi, ja kāda ziņojuma dati neglabājas šajā sistēmā, un attiecīgi norādiet citu tā atrašanās vietu.
mt: Oħloq referenza ġdida jekk ċertu dejta tal-konsenja ma tkunx maħżuna f'din is-sistema. F'dan il-każ speċifika post ieħor għal dan.
nl: Als bepaalde rapportagegevens niet in de Data Repository zijn opgeslagen, kunt u een "verwijzing" aanmaken, waarbij u een andere locatie opgeeft.
pl: Jeżeli przekazywane dane nie są przechowywane w systemie BRD, należy utworzyć link odsyłający do nich oraz określić, gdzie są przechowywane.
pt: Cria uma nova Remissão que indica a localização de determinados dados comunicados que não são armazenados neste sistema.
ro: Creați o nouă Referință dacă anumite date de livrare nu sunt stocate pe acest sistem, caz în care specificați o altă locație pentru aceasta.
sk: Vytvoriť nový odkaz, ak určité údaje nie sú uložené v tomto systéme. V takom prípade uveďte, o aký systém ide.
sl: Pripravite novo napotitveno povezavo, če poročilo ni shranjeno v tem sistemu, in navedite njegovo lokacijo.
sv: Skapa en ny hänvisning om en viss uppgift inte finns i systemet och ange en ny plats för den.

source: Current Facility activities:
bg: Текущи дейности на съоръжението:
cs: Aktuální činnost zařízení:
da: Aktuelle anlægsaktiviteter:
de: Derzeitige Betriebstätigkeiten:
el: Τρέχουσες δραστηριότητες στην εγκατάσταση:
es: Actividades actuales de la instalación:
et: Käitise tegevus:
fi: Laitoksen nykyiset toimet:
fr: Activités actuelles de l'installation:
hr: Postojeće aktivnosti postrojenja
hu: A létesítmény jelenlegi tevékenységei:
it: Attuali attività degli impianti:
lt: Dabartinė įrenginio veikla:
lv: Pašreizējās darbības uzņēmumā:
mt: Attivitajiet tal-Faċilità Korrenti:
nl: Huidige activiteiten installatie
pl: Aktualna działalność zakładu:
pt: Atividades da instalação:
ro: Activitățile curente ale Spațiului:
sk: Súčasné činnosti zariadenia:
sl: Trenutne dejavnosti obrata:
sv: Nuvarande verksamhet vid anläggningen:

source: Customs procedure
bg: Митнически режим
cs: Celní režim
da: Toldprocedure
de: Zollverfahren
el: Τελωνειακό καθεστώς
es: Régimen aduanero
et: Tollimenetlus
fi: Tullimenettely
fr: Procédure douanière
hr: Carinski postupci
hu: Vámeljárás
it: Regime doganale
lt: Muitinės procedūra
lv: Muitas procedūra
mt: Proċedura tad-dwana
nl: Douaneprocedure
pl: Procedura celna
pt: Regime aduaneiro
ro: Procedură vamală
sk: Colný režim
sl: Carinski postopek
sv: Tullförfarande

source: Cut
bg: Изрязване
cs: Vyjmout
da: Klip
de: Ausschneiden
el: Αποκοπή
es: Cortar
et: Lõika
fi: Leikkaa
fr: Couper
ga: Gearr
hr: Izreži
hu: Kivágás
it: Taglia
lt: Iškirpti
lv: Izgriezt
mt: Aqta'
nl: Knippen
pl: Wytnij
pt: Cortar
ro: Taie
sk: Vystrihnúť
sl: Izreži
sv: Klipp

source: Data Confidentiality
bg: Поверителност на данните
cs: Důvěrnost údajů
da: Datafortrolighed
de: Vertraulichkeit der Daten
el: Εμπιστευτικότητα δεδομένων
es: Confidencialidad de los datos
et: andmete konfidentsiaalsus;
fi: Tietojen luottamuksellisuus
fr: Confidentialité des données
ga: Rúndacht Sonraí
hr: povjerljivost podataka
hu: Bizalmas adatkezelés
it: Riservatezza dei dati
lt: Duomenų konfidencialumas
lv: Datu konfidencialitāte
mt: Kunfidenzjalità tad-dejta
nl: Vertrouwelijkheid
pl: Poufność danych
pt: Confidencialidade dos dados
ro: Confidențialitatea datelor
sk: Dôvernosť údajov
sl: Zaupnost podatkov
sv: Sekretess
