Repository: eea/Products.Reportek
Catalog: Products/Reportek/locales/*/LC_MESSAGES/default.po
Languages: bg, cs, da, de, el, es, et, fi, fr, ga, hr, hu, it, lt, lv, mt, nl, pl, pt, ro, sk, sl, sv

source: Your stock increase between 1 January and 31 December for the gas appears to be implausibly high. It should be smaller than or equal to your Imports. Please note that you as a non-producing company should report only only those stockpiled quantitites which were previously imported by your company. (Explanation provided)
bg: Увеличението между 1 януари и 31 декември на вашите запаси от този газ изглежда невероятно високо. То трябва да е по-малко или равно на вашия внос. Моля, имайте предвид, че като предприятие, което не произвежда, следва да докладвате само за тези складирани количества, които са били внесени по-рано от вашето предприятие. (Обяснение е дадено)
cs: Nárůst skladovaného množství mezi 1. lednem a 31. prosincem se u tohoto plynu zdá být nepravděpodobně vysoký. Hodnota musí být menší nebo rovna vašim dovozům. Jakožto nevyrábějící společnost vykazujte pouze ta uskladněná množství, která byla předtím vaší společností dovezena. (Podáno vysvětlení).
da: Din lagerbestand af denne gas ser ud til at være øget usandsynligt meget mellem den 1. januar og den 31. december. Den skal være mindre end eller lig med din import. Bemærk, at du som ikke-producerende virksomhed kun bør indberette de oplagrede mængder, som din virksomhed tidligere har importeret. (Forklaring angivet).
de: Die Zunahme Ihrer Lagerbestände zwischen 1. Januar und 31. Dezember für das Gas erscheint unplausibel hoch. Sie sollte höchstens so groß sein wie Ihre Einfuhren. Als nicht produzierendes Unternehmen sollten Sie nur die gelagerten Mengen melden, die Ihr Unternehmen zuvor eingeführt hat. (Begründung liegt vor.)
el: Η αύξηση των αποθεμάτων σας μεταξύ 1ης Ιανουαρίου και 31ης Δεκεμβρίου για το αέριο φαίνεται αδικαιολόγητα υψηλή. Πρέπει να είναι μικρότερη ή ίση με τις εισαγωγές σας. Σημειώστε ότι ως εταιρεία μη-παραγωγός, οφείλετε να δηλώσετε μόνο τις αποθηκευμένες ποσότητες που είχαν προηγουμένως εισαχθεί από την εταιρεία σας. (Δόθηκε εξήγηση)
es: Su aumento de existencias de este gas entre el 1 de enero y el 31 de diciembre es sospechosamente elevado. Debe ser menor o igual a sus importaciones. Recuerde que, como empresa no productora, únicamente debe declarar las cantidades almacenadas previamente importadas por su empresa. (Explicación facilitada).
et: Teie gaasivarude suurenemine ajavahemikul 1. jaanuar – 31. detsember tundub ebatõenäoliselt suur. See peaks olema väiksem kui teie import või sellega võrdne. Teie äriühing, mis ei tegele tootmisega, peab esitama aruande ainult nende varudena säilitatavate koguste kohta, mida te eelnevalt importisite. (Selgitus esitatud)
fi: Varastojen määrän lisäys 1. tammikuuta – 31. joulukuuta tämän kaasun osalta vaikuttaa poikkeuksellisen suurelta. Sen olisi oltava enintään yhtä suuri kuin yrityksen tuonti. Koska yritys ei ilmoituksen mukaan ole tuottaja, sen olisi ilmoitettava ainoastaan ne varastoidut määrät, jotka se on aiemmin tuonut. (Selvitys toimitettu)
fr: L'augmentation du stock entre le 1er janvier et le 31 décembre semble anormalement élevée. Elle devrait être inférieure ou égale à vos importations. Veuillez noter qu'en tant que non producteur, vous devez uniquement déclarer les quantités stockées précédemment importées par votre entreprise. (Explication fournie)
hr: Povećanje količine zaliha plina u razdoblju od 1. siječnja do 31. prosinca čini se neuobičajeno visoko. Trebalo bi biti jednako vašem uvozu ili manje od njega. Napomena: kao neproizvodno poduzeće trebali biste prijaviti samo uskladištene količine koje je vaše poduzeće uvezlo u proščosti. (Objašnjenje dostupno)
hu: Az ebből a gázból készleten tartott mennyiség valószínűtlen mértékben nőtt január 1-je és december 31-e között. Ennek a mennyiségnek kisebbnek vagy egyenlőnek kell lennie, mint az import mennyisége. Figyelem: gyártással nem foglalkozó vállalkozásként cégének csak azokról a készleten tartott mennyiségekről kell jelentenie, melyeket előzőleg importált. (Magyarázat)
it: L'aumentato delle giacenze dal 1° gennaio al 31 dicembre per il gas indicato è insolitamente elevato. Dovrebbe essere inferiore o pari alle importazioni. Si noti che le imprese che non producono devono indicare soltanto i quantitativi in giacenza precedentemente importati. (Spiegazione fornita)
lt: Jūsų šių dujų atsargų padidėjimas nuo sausio 1 d. iki gruodžio 31 d. yra itin didelis. Jis turėtų būti mažesnis už jūsų importuotą kiekį arba jam lygus. Atkreipkite dėmesį į tai, kad kaip bendrovė, kuri nėra gamintoja, turėtumėte nurodyti tik anksčiau jūsų bendrovės importuotų atsargų kiekius. (Pateiktas paaiškinimas)
lv: Jūsu krājuma pieaugums laikposmā no 1. janvāra līdz 31. decembrim ir nepamatoti liels. Tam jābūt mazākam par jūsu importu vai vienādam ar to. Ņemiet vērā, ka jums kā neražojošam uzņēmumam ir jāziņo tikai par tiem daudzumiem, kurus iepriekš importējis jūsu uzņēmums. (Skaidrojums ir sniegts).
mt: Iż-żieda tal-ħażna tiegħek bejn l-1 ta’ Jannar u l-31 ta’ Diċembru għall-gass tidher li hi għolja wisq b'mod mhux plawsibbli. Għandha tkun anqas jew daqs l-Importazzjonijiet tiegħek. Jekk jogħġbok innota li bħala kumpanija li ma tipproduċix għandek tirrapporta biss dawk il-kwantitajiet maħżuna li ġew importati qabel mill-kumpanija tiegħek. (Spjegazzjoni provduta)
nl: De toename van uw voorraad tussen 1 januari en 31 december voor dit gas is onwaarschijnlijk groot. Deze mag niet groter zijn dan u bij "invoer" heeft opgegeven. Let erop dat u als niet-producerend bedrijf alleen voorraden mag opgeven die eerder door uw bedrijf zijn ingevoerd. (Verklaring verstrekt)
pl: W okresie od 1 stycznia do 31 grudnia odnotowano bardzo duży wzrost ilości magazynowych przez Państwa zapasów. Suma zapasów ogółem powinna być niższa niż suma przywozu lub jej równa. Uwaga: jeżeli Państw firma nie zajmuje się produkcją, powinni Państwo zgłosić tylko te składowane ilości, które zostały uprzednio przywiezione przez Państwa firmę. (Wyjaśnienie)
pt: O aumento das existências entre 1 de janeiro e 31 de dezembro deveria ser inferior ou igual às Importações. Nota: Enquanto empresa não produtora só deve notificar as quantidades armazenadas que foram anteriormente importadas pela sua empresa. (Explicação fornecida)
ro: Creșterea dvs. de stoc între 1 ianuarie și 31 decembrie pentru acest gaz pare să fie neplauzibil de mare. Ar trebui să fie mai mică egală decât Importurile. Vă rugăm să rețineți că vă ca o societate non-producătoare ar trebui să raporteze numai acele cantități stocate care au fost importate anterior de compania dumneavoastră. (Explicație furnizată)
sk: Nárast vašich zásob medzi 1. januárom a 31. decembrom pre tento plyn sa zdá byť nepravdepodobne vysoký. Zásoby by mali byť menšie alebo rovné vašim dovozom. Upozorňujeme, že ako neprodukujúca spoločnosť by ste mali podať správu iba o tých množstvách na sklade, ktoré boli dovezené vašou spoločnosťou. (Vysvetlenie)
sl: Povečanje zalog plina med 1. januarjem in 31. decembrom se zdi nenavadno visoko. Biti bi moralo manjše ali enako vašemu uvozu. Opozarjamo, da bi morali kot podjetje, ki ne proizvaja, poročati samo o tistih skladiščenih količinah, ki ste jih predhodno uvozili. (Obrazložitev pripisana).
sv: Din lagerökning för gasen mellan 1 januari–31 december verkar orimligt hög. Den bör vara mindre än eller lika stor som importen. Som icke-producerande företag ska du bara rapportera lagrade mängder som importerats av ditt företag. (Förklaring finns)

source: Your stock increase between 1 January and 31 December for the gas appears to be implausibly high. It should be smaller than or equal to your Imports. Please note that you as a non-producing company should report only only those stockpiled quantitites which were previously imported by your company. Please change your reported data accordingly or provide an explanation (in the comment field below the reported data in the webform) why your reported data is in fact plausible.
bg: Увеличението между 1 януари и 31 декември на вашите запаси от този газ изглежда невероятно високо. То трябва да е по-малко или равно на вашия внос. Моля, имайте предвид, че като предприятие, което не произвежда, следва да докладвате само за тези складирани количества, които са били внесени по-рано от вашето предприятие. Моля, променете съответно докладваните данни или дайте обяснение (в полето за коментари под данните във уебформуляра) защо докладваните данни са реалистични според вас.
cs: Nárůst skladovaného množství mezi 1. lednem a 31. prosincem se u tohoto plynu zdá být nepravděpodobně vysoký. Hodnota musí být menší nebo rovna vašim dovozům. Jako nevyrábějící společnost nemůžete podávat zprávy pouze pouze ty uskladněných množství, které bylo předtím dovezeno vaší společností. Upravte vykazované údaje nebo nebo připojte vysvětlení (v rámečku pro poznámku pod vykazovanými údaji ).
da: Din lagerbestand af denne gas ser ud til at være øget usandsynligt meget mellem den 1. januar og den 31. december. Den skal være mindre end eller lig med din import. Bemærk, at du som ikke-producerende virksomhed kun bør indberette de oplagrede mængder, som din virksomhed tidligere har importeret. Du bedes ændre dine indberettede data eller angive en forklaring (i kommentarfeltet under de indberettede data i webskemaet) på, hvorfor de indberettede data er plausible.
de: Die Zunahme Ihrer Lagerbestände zwischen 1. Januar und 31. Dezember für das Gas erscheint unplausibel hoch. Sie sollte höchstens so groß sein wie Ihre Einfuhren. Als nicht produzierendes Unternehmen sollten Sie nur die gelagerten Mengen melden, die Ihr Unternehmen zuvor eingeführt hat. Bitte ändern Sie Ihre gemeldeten Daten entsprechend oder begründen Sie (im Kommentarfeld unter den gemeldeten Daten im Internet-Formular) deren Plausibilität.
el: Η αύξηση των αποθεμάτων σας μεταξύ 1ης Ιανουαρίου και 31ης Δεκεμβρίου για το αέριο φαίνεται αδικαιολόγητα υψηλή. Πρέπει να είναι μικρότερη ή ίση με τις εισαγωγές σας. Σημειώστε ότι ως εταιρεία μη-παραγωγός, οφείλετε να δηλώσετε μόνο τις αποθηκευμένες ποσότητες που είχαν προηγουμένως εισαχθεί από την εταιρεία σας. Διορθώστε τα στοιχεία σας ανάλογα ή εξηγείστε γιατί τα στοιχεία που υποβάλατε είναι όντως σωστά (στο πεδίο σχολίων κάτω από από τα στοιχεία που υποβάλατε στο ηλεκτρονικό δελτίο).
es: Su aumento de existencias de este gas entre el 1 de enero y el 31 de diciembre es sospechosamente elevado. Debe ser menor o igual a sus importaciones. Recuerde que, como empresa no productora, únicamente debe declarar las cantidades almacenadas previamente importadas por su empresa. Modifique los datos declarados o explique por qué son verosímiles a pesar de todo (en el campo de observaciones, bajo los datos notificados en el formulario en línea).
et: Teie gaasivarude suurenemine ajavahemikul 1. jaanuar – 31. detsember tundub ebatõenäoliselt suur. See peaks olema väiksem kui teie import või sellega võrdne. Teie äriühing, mis ei tegele tootmisega, peab esitama aruande ainult nende varudena säilitatavate koguste kohta, mida te eelnevalt importisite. Palun muutke oma esitatud andmeid vastavalt või selgitage veebivormil esitatud andmete all leiduvas kommentaaride lahtris, miks teie varude kohta esitatud andmed on tegelikult tõesed.
fi: Varastojen määrän lisäys 1. tammikuuta – 31. joulukuuta tämän kaasun osalta vaikuttaa poikkeuksellisen suurelta. Sen olisi oltava enintään yhtä suuri kuin yrityksen tuonti. Koska yritys ei ilmoituksen mukaan ole tuottaja, sen olisi ilmoitettava ainoastaan ne varastoidut määrät, jotka se on aiemmin tuonut. Korjaa ilmoitetut tiedot tai toimita tarkempi selvitys (lomakkeen ao. kohdan alla olevassa kommenttikentässä) ilmoitettujen tietojen oikeellisuudesta.
fr: L'augmentation du stock entre le 1er janvier et le 31 décembre semble anormalement élevée. Elle devrait être inférieure ou égale à vos importations. Veuillez noter qu'en tant que non producteur, vous devez uniquement déclarer les quantités précédemment stockées par votre entreprise. Veuillez modifier les données déclarées ou expliquer, le cas échéant, pourquoi les quantités déclarées sont plausibles (utiliser le champ situé sous les données déclarées, dans l'onglet correspondant du questionnaire).
hr: Povećanje količine zaliha plina u razdoblju od 1. siječnja do 31. prosinca čini se neuobičajeno visoko. Trebalo bi biti jednako vašem uvozu ili manje od njega. Napomena: kao neproizvodno poduzeće trebali biste prijaviti samo uskladištene količine koje je vaše poduzeće uvezlo u proščosti. Prijavljene podatke promijenite u skladu s time ili obrazložite njihovu utemeljenost (u polju za napomene ispod prijavljenih podataka u web-obrascu).
hu: Az ebből a gázból készleten tartott mennyiség valószínűtlen mértékben nőtt január 1-je és december 31-e között. Ennek a mennyiségnek kisebbnek vagy egyenlőnek kell lennie, mint az import mennyisége. Figyelem: gyártással nem foglalkozó vállalkozásként cégének csak azokról a készleten tartott mennyiségekről kell jelentenie, melyeket előzőleg importált. Kérjük, módosítsa ennek megfelelően az adatokat vagy indokolja a jelentésben foglalt adatokat (a kérdőív megfelelő részében, az adatok alatti „Megjegyzések” mezőben).
it: L'aumentato delle giacenze dal 1° gennaio al 31 dicembre per il gas indicato è insolitamente elevato. Dovrebbe essere inferiore o pari alle importazioni. Si noti che le imprese che non producono devono indicare soltanto i quantitativi in giacenza precedentemente importati. Si prega di correggere i dati di conseguenza o di fornire una spiegazione (nel campo riservato alle osservazioni sotto i dati riportati nella corrispondente scheda del questionario) che giustifichi l'attendibilità dei dati.
lt: Jūsų šių dujų atsargų padidėjimas nuo sausio 1 d. iki gruodžio 31 d. yra itin didelis. Jis turėtų būti mažesnis už jūsų importuotą kiekį arba jam lygus. Atkreipkite dėmesį į tai, kad kaip bendrovė, kuri nėra gamintoja, turėtumėte nurodyti tik anksčiau jūsų bendrovės importuotų atsargų kiekius. Atitinkamai pakeiskite nurodytus duomenis arba paaiškinkite (internetinės formos pastabų laukelyje po nurodytais duomenimis), kodėl jūsų nurodyti duomenys iš tiesų yra galimi.
lv: Jūsu krājuma pieaugums laikposmā no 1. janvāra līdz 31. decembrim ir nepamatoti liels. Tam jābūt mazākam par jūsu importu vai vienādam ar to. Ņemiet vērā, ka jums kā neražojošam uzņēmuma ir jāziņo tikai par tiem daudzumiem, kurus iepriekš importējis jūsu uzņēmums. Attiecīgi izmainiet savus paziņotos datus vai paskaidrojiet (tīmekļa veidlapas komentāru laukā aiz paziņotajiem datiem), kādēļ jūsu paziņotie dati ir ticami.
mt: Iż-żieda tal-ħażna tiegħek bejn l-1 ta’ Jannar u l-31 ta’ Diċembru għall-gass tidher li hi għolja wisq b'mod mhux plawsibbli. Għandha tkun anqas jew daqs l-Importazzjonijiet tiegħek. Jekk jogħġbok innota li bħala kumpanija li ma tipproduċix għandek tirrapporta biss dawk il-kwantitajiet maħżuna li ġew importati qabel mill-kumpanija tiegħek. Jekk jogħġbok ibdel id-dejta rrappurtata tiegħek jew agħti spjegazzjoni (fil-qasam għall-kummenti taħt id-dejta rappurtata fil-formola tal-web) għaliex id-dejta rrapportat tiegħek hi fil-fatt plawsibbli.
nl: De toename van uw voorraad tussen 1 januari en 31 december voor dit gas is onwaarschijnlijk groot. Deze mag niet groter zijn dan u bij "invoer" heeft opgegeven. Let erop dat u als niet-producerend bedrijf alleen voorraden mag opgeven die eerder door uw bedrijf zijn ingevoerd. Pas de gerapporteerde gegevens aan of leg uit (in de ruimte voor opmerkingen onder de gerapporteerde gegevens op het webformulier) waarom dit zo is.
pl: W okresie od 1 stycznia do 31 grudnia odnotowano bardzo duży wzrost ilości magazynowych przez Państwa zapasów. Suma zapasów ogółem powinna być niższa niż suma przywozu lub jej równa. Uwaga: jeżeli Państw firma nie zajmuje się produkcją, powinni Państwo zgłosić tylko te składowane ilości, które zostały uprzednio przywiezione przez Państwa firmę. Proszę poprawić wprowadzone dane lub wyjaśnić (w polu uwag poniżej zgłaszanych danych w odpowiedniej zakładce kwestionariusza online), skąd wynikają różnice w zgłoszonych danych.
pt: O aumento das existências entre 1 de janeiro e 31 de dezembro deveria ser inferior ou igual às Importações. Nota: Enquanto empresa não produtora só deve notificar as quantidades armazenadas que foram anteriormente importadas pela sua empresa. Corrija os dados ou explique a diferença (no espaço para observações no formulário web).
ro: Creșterea dvs. de stoc între 1 ianuarie și 31 decembrie pentru acest gaz pare să fie neplauzibil de mare. Ar trebui să fie mai mică egală decât Importurile. Vă rugăm să rețineți că vă ca o societate non-producătoare ar trebui să raporteze numai acele cantități stocate care au fost importate anterior de compania dumneavoastră. Vă rugăm să modificați datele raportate în mod corespunzător sau să oferiți o explicație (în câmpul de comentarii de sub datele raportate în formularul web) pentru care datele raportate sunt de fapt plauzibile.
sk: Nárast vašich zásob medzi 1. januárom a 31. decembrom pre tento plyn sa zdá byť nepravdepodobne vysoký. Zásoby by mali byť menšie alebo rovné vašim dovozom. Upozorňujeme, že ako neprodukujúca spoločnosť by ste mali podať správu iba o tých množstvách na sklade, ktoré boli dovezené vašou spoločnosťou. Zmeňte podľa potreby uvedené údaje alebo vysvetlite (v poli pre poznámky pod vykazovanými údajmi vo formulári), prečo sú v skutočnosti vykazované údaje pravdepodobné.
sl: Povečanje zalog plina med 1. januarjem in 31. decembrom se zdi nenavadno visoko. Biti bi moralo manjše ali enako vašemu uvozu. Opozarjamo, da bi morali kot podjetje, ki ne proizvaja, poročati samo o tistih skladiščenih količinah, ki ste jih predhodno uvozili. Ustrezno spremenite navedene podatke ali pripišite obrazložitev (v polju za obrazložitev pod podatki v vprašalniku), zakaj so navedeni podatki utemeljeni.
sv: Din lagerökning för gasen mellan 1 januari–31 december verkar orimligt hög. Den bör vara mindre än eller lika stor som importen. Som icke-producerande företag ska du bara rapportera lagrade mängder som importerats av ditt företag. Ändra dina uppgifter eller förklara skillnaden i rapporterad lagermängd (i kommentarfältet i webbformuläret).

source: Zip file
bg: Компресиран файл
cs: Složka ZIP
da: Zipfil
de: ZIP-Datei
el: Αρχείο zip
es: Fichero zip
et: Zip-fail
fi: Zip-tiedosto
fr: Fichier Zip
ga: Comhad zipeáilte
hr: Format zip
hu: Zippelt fájl
it: File Zip
lt: Supakuota rinkmena
lv: Zipfails
mt: Iżżippja l-fajl
nl: Zipbestand
pl: Plik .zip
pt: Ficheiro zip
ro: Arhivează fișier
sk: Súbor vo formáte zip
sl: Datoteka zip
sv: Zippad fil

source: Zip&nbsp;Envelope
cs: Zip&nbsp;Složka
da: Zip&nbsp;sagsmappe
de: Umschlag zippen&nbsp;
es: Zip y Sobre
et: Zip&nbsp;Mapp
fi: Zip&nbsp;Kirjekuorikansio
fr: Zipper&nbsp;l'enveloppe
ga: Zipeáil&nbsp;an&nbsp;Clúdach
hr: Zip&nbsp;Omotnica
lt: Zip&nbsp;Vokas
lv: Zip&nbsp;Aploksne
mt: Zip&nbsp;Envelopp
nl: Gezipte envelop
pl: Spakuj&nbsp;folder
pt: Zipar&nbsp;sobrescrito
ro: Descarcă conținutul arhivat
sk: Zip&nbsp;Obálka
sl: Zip&nbsp;Ovojnica
sv: Zip&nbsp;Fil

source: [download]
ro: [descarcă]

source: add-button
ro: Adaugă

source: add-feedback
ro: Adaugă feedback pentru această lansare

source: back
ro: înapoi

source: bulk status form
ro: formă de schimbare a statusului în masă

source: button-add-feedback
ro: Adaugă feedback

source: change-language
ro: Schimbă limba

source: complete-delivery
ro: Completați livrarea, după care nu va mai fi posibilă nici o intervenție asupra acestui Plic

source: copy-delivery
de: Datenmeldung-kopieren
hu: Korábban benyújtott jelentés fájljainak bemásolása
ro: Copiază fișierele dintr-o livrare anterioară

source: deactivate-task-title
de: Vorgangstitel-deaktivieren
hu: Inaktiváláskor a rendszer elmenti az addig bevitt adatokat és lehetővé teszi, hogy valaki más folytassa a munkát
ro: Deactivarea păstrează munca deja făcută și lasă posibilitatea altor utilizatori să o continue

source: document-accepted
de: Dokument-akzeptiert
el: το έγγραφο έγινε δεκτό
hu: A dokumentumot a címzett elfogadta
mt: dokument-aċċettat
ro: Document acceptat de client

source: download-attached-title
ro: Descarcă fișier atașat

source: feedback-additional-files-evaluation-note
hu: Figyelem: a kézbesítési csomagban foglalt egyéb fájlok nem lesznek automatikusan kiértékelve. Ha szeretné, hogy ezeket az adatokat is értékeljük, lépjen kapcsolatba a jelentéstételi kötelezettségekkel foglalkozó ügyfélszolgálati csapat munkatársaival (helpdesk-email-address), és adja meg az ehhez a jelentéstételhez vezető linket (másolja be ennek a weboldalnak a címét).
mt: nota-ta' evalwazzjoni-tal-fajls-addizzjonali-ta' feedback
ro: Vă rugăm să rețineți că calitatea oricărui fișier suplimentare inclus în setul de livrare nu va fi evaluată în mod automat. În cazul în care doriți să aveți o evaluare suplimentară a acestor date, vă rugăm să contactați echipa de suport pentru obligația de raportare (${helpdesk-email-address}), oferind link-ul la livrarea curentă (copiați și inserați adresa URL a prezentei pagini).

source: feedback-delivery-submmited-for
hu: A következő kézbesítési csomag benyújtásra került (feedback-company-name) részére, és véglegesítve lett ezen a napon: (release-date)
mt: twassil-tal-feedback-sottomess-għal
ro: Următoarea livrare a fost trimisă pentru ${feedback-company-name} și a fost finalizată la ${release-date}.

source: feedback-envelope-files
hu: a csomagban lévő fájlok
mt: fajls-tal-envelopps-tal-feedback
ro: fișierele conținute în arhiva ${feedback-env-title}

source: feedback-err-src-xml
hu: A parancsfájlt nem lehetett végrehajtani, mert a forrás-XML nem áll rendelkezésre.
ro: Nu s-a putut executa script-ul, deoarece XML sursă nu este disponibil: ${xml-url}

source: feedback-files-submitted
hu: A fent említett fájlokat benyújtotta: (feedback-submitter-name)
mt: fajl-tal-feedback-sottomessi
ro: Fișierele de mai sus-menționate au fost postate de către: ${feedback-submitter-name} (user name: ${feedback-submitter-username})

source: feedback-not-acceptable
hu: nem fogadható el
mt: feedback-mhux-aċċettabbli
ro: neacceptabil

source: feedback-reject
hu: A benyújtott adatok minőség-ellenőrzése során jelentős hiányosságokra derült fény, ezért a jelentés nem fogadható el. A hibajegyzék a benyújtott boríték „Visszaigazolások” részében található. Kérjük, hogy javítsa a hibákat, és nyújtsa be újra a jelentést.
mt: feedback-riġettata
ro: Datele raportate nu au treacut unele verificări de calitate importante și, prin urmare, sunt ${feedback-not-acceptable}. O listă de erori se găsește în Feedback-ul din Plic. Trebuie să faceți o nouă livrare după rezolvarea acestor erori.

source: file could not be found in this envelope.
ro: fișierul nu a putut fi găsit în aceast plic

source: files
ro: fișiere

source: go-back-title
de: Zurück
hu: Vissza a borítékhoz
it: Torna al titolo
mt: mur-lura-titlu
ro: Înapoi la Plic

source: icon
bg: икона
da: ikon
de: Symbol
el: εικονίδιο
et: ikoon
fr: icône
ga: deilbhín
hu: ikon
it: icona
lt: piktograma
lv: ikona
mt: ikona
ro: iconiță
sk: ikona
sl: ikona
