Repository: eea/Products.Reportek
Catalog: Products/Reportek/locales/*/LC_MESSAGES/default.po
Languages: bg, cs, da, de, el, es, et, fi, fr, ga, hr, hu, it, lt, lv, mt, nl, pl, pt, ro, sk, sl, sv

source: Producer and Importer Form 1 &amp; 2: HFCs
bg: Формуляр за производители и вносители 1 &amp; 2: Хидрофлуоровъглероди (HFC)
cs: Formulář pro výrobce a dovozce 1 &amp; 2: HFC
da: Producent- og importørskema 1 og &amp; 2: HFC
de: Formblatt 1 &amp für Hersteller und Importeure; xxx 2: HFKW
el: Παραγωγός και εισαγωγέας - Δελτία 1 & 2: 2: HFC
es: Formularios 1 y 2 para productores e importadores HFC
et: Tootja ja importija vorm 1 &amp; 2: HFCd
fi: Tuottajia ja tuojia koskevat lomakkeet 1 &amp; 2: HFC-yhdisteet
fr: Formulaires 1 et 2 pour producteurs et importateurs: HFC
hr: Obrazac za proizvođače i uvoznike 1 &amp; 2: HFC-i
hu: 1. és 2. gyártói és importőri formanyomtatvány: HFC-k
it: Moduli 1 e 2 per produttori e importatori: HFC
lt: Formos gamintojams ir importuotojams 1 &amp; 2. HFC
lv: Ražotāja un importētāja veidlapa 1 &amp; 2: HFC
mt: Formola 1 u 2 tal-Produttur u l-Importatur &amp; 2: HFCs
nl: Formulier 1 en 2 voor producenten en importeurs HFK's
pl: Formularz 1 dla producenta i importera 1 &amp; 2. HFC
pt: Formulário Produtor e Importador 1 2: HFC
ro: Formular Producător și Importator 1 &amp; 2: HFCs
sk: Formulár 1 – Výrobca a dovozca 2: HFC
sl: Obrazec za proizvajalce in uvoznike 1 &amp; 2: Plini HFC
sv: Producent- och importörformulär 1 &amp 2: HFC

source: Producer and Importer Form: PFCs
bg: Формуляр за производители и вносители: Перфлуорвъглероди (PFC)
cs: Formulář pro výrobce a dovozce PFC
da: Producent- og importørskema: PFC
de: Formblatt für Hersteller und Importeure: FKW
el: Παραγωγός και εισαγωγέας — Δελτίο: PFC
es: Formulario para productores e importadores: PFC
et: Tootja ja importija vorm: PFCd
fi: Tuottajia ja tuojia koskeva lomake: PFC-yhdisteet
fr: Formulaire pour producteurs et importateurs: PFC
hr: Obrazac za proizvođače i uvoznike: PFC-i
hu: Gyártói és importőri formanyomtatvány: PFC-k
it: Modulo per produttori e importatori: PFC
lt: Forma gamintojams ir importuotojams. PFC
lv: Ražotāja un importētāja veidlapa: PFC
mt: Formola tal-Produttur u tal-Importatur: PFCs
nl: Formulier voor producenten en importeurs: PFK's
pl: Formularz dla producenta i importera: PFC
pt: Formulário Produtor e Importador: PFC
ro: Formular Producător și Importator: PFC-uri
sk: Formulár – Výrobca a dovozca: PFC
sl: Obrazec za proizvajalce in uvoznike: Plini PFC
sv: Producent- och importörformulär: PFC

source: Producer and Importer Form: SF6
bg: Формуляр за производители и вносители: SF6
cs: Formulář pro výrobce a dovozce SF6
da: Producent- og importørskema: SF6
de: Formblatt für Hersteller und Importeure: SF6
el: Παραγωγός και εισαγωγέας — Δελτίο: SF6
es: Formulario para productores e importadores: SF6
et: Tootja ja importija vorm: SF6
fi: Tuottajia ja tuojia koskeva lomake: SF6
fr: Formulaire pour producteurs et importateurs: SF6
hr: Obrazac za proizvođače i uvoznike: SF6
hu: Gyártói és importőri formanyomtatvány: SF6
it: Modulo per produttori e importatori: SF6
lt: Forma gamintojams ir importuotojams. SF6
lv: Ražotāja un importētāja veidlapa: SF6
mt: Formola tal-Produttur u tal-Importatur: SF6
nl: Formulier voor producenten en importeurs: SF6
pl: Formularz dla producenta i importera: SF6
pt: Formulário Produtor e Importador: SF6
ro: Formular Producător și Importator: SF6
sk: Formulár – Výrobca a dovozca: SF6
sl: Obrazec za proizvajalce in uvoznike: SF6
sv: Producent- och importörformulär: SF6

source: Purchases from Community co-producers
bg: Покупки от съпроизводители от Общността
cs: Nákupy od spoluvýrobců v rámci Společenství
da: Indkøb fra EU-medproducenter
de: Einkäufe von gemeinschaftlichen Mitherstellern
el: Αγορές από κοινοτικούς συμπαραγωγούς
es: Compras a coproductores de la Comunidad
et: Ostud ühenduse kaastootjatelt
fi: Ostot yhteisön yhteistuottajilta
fr: Quantités achetées à des coproducteurs de l'UE
hr: Kupovine/kupljene količine od suproizvođača iz Zajednice
hu: Beszerzés közösségi társgyártóktól
it: Quantitativi acquistati presso coproduttori comunitari
lt: Iš Bendrijos gamybos partnerių nupirktas kiekis
lv: Pirkumi no Kopienas sadarbības partneriem
mt: Xirjiet mingħand Koprodutturi tal-Komunità
nl: Aankoop van coproducenten in de Gemeenschap
pl: Zakupy od współproducentów z obszaru Wspólnoty
pt: Aquisições a coprodutores na UE
ro: Cumpărări de la co-producători comunitari
sk: Nákupy od spoluvýrobcov Spoločenstva
sl: Nakupi pri soproizvajalcih Skupnosti
sv: Köp från samproducenter i EU

source: Quality assessment
bg: Оценка на качеството
cs: Kontrola kvality
da: Kvalitetsvurdering
de: Qualitätsprüfung
el: Έλεγχος ποιότητας
es: Control de calidad
et: Kvaliteedi hindamine
fi: Laaduntarkastus
fr: Évaluation de la qualité
ga: Measúnú cáilíochta
hr: Procjena kvalitete
hu: Minőség-ellenőrzés
it: Controllo della qualità
lt: Kokybės tikrinimas
lv: Kvalitātes novērtējums
mt: Valutazzjoni tal-kwalità
nl: Gegevenscontrole
pl: Ocena jakości
pt: Verificação da qualidade
ro: Validare
sk: Hodnotenie kvality
sl: Preverjanje kakovosti
sv: Kvalitetskontroll

source: Quantities reported in Table 9 (Stocks for selected uses) have to be equal or less than the stock at the end of the year in table 8. Please note that in Table 9 only stocks resulting from production in the reporting year should be included
bg: Количествата, отчетени в таблица 9 (Запаси за определена употреба), трябва да са равни или по-малки от запасите в края на годината в таблица 8. Моля, обърнете внимание, че в таблица 9 следва да се включат само запаси в резултат на производството през годината на докладване
cs: Množství uvedená v tabulce 9 (Zásoby pro vybraná použití skladované výrobci) musí být rovna nebo menší než stav zásob na konci roku v tabulce 8. Do tabulce 9 zadávejte pouze množství zásob pocházejících z výroby ve vykazovaném roce.
da: Mængder, der indberettes i tabel 9 (Lagerbestande til særlig anvendelse), skal være mindre end eller lig med lagerbestanden ved slutningen af året i tabel 8. Bemærk, at kun lagerbestande, som stammer fra produktion i indberetningsåret, skal medtages i tabel 9
de: Die in Tabelle 9 (Lagerbestände für besondere Verwendungen) angegebenen Mengen dürfen höchstens so groß sein wie der Lagerbestand am Jahresende gemäß Tabelle 8. Bitte beachten Sie, dass in Tabelle 9 nur aus der Produktion im Berichtsjahr resultierende Lagerbestände angegeben werden dürfen.
el: Οι ποσότητες που αναφέρονται στον πίνακα 9 (Αποθέματα για επιλεγμένες χρήσεις) πρέπει να είναι ίσες ή μικρότερες από το απόθεμα στο τέλους του έτους στον πίνακα 8. Έχετε υπόψη ότι στον πίνακα 9 πρέπει να περιλαμβάνονται μόνο αποθέματα που προκύπτουν από παραγωγή κατά το έτος υποβολής στοιχείων
es: Las cantidades declaradas en el cuadro 9 (Existencias para usos seleccionados) deben ser iguales o inferiores a las existencias al final del año (cuadro 8). Nota: en el cuadro 9 únicamente deben incluirse las existencias resultantes de la producción en el año de referencia
et: Tabelis 9 esitatud kogused (valitud kasutuseks ettenähtud varud) peavad olema võrdsed tabelis 8 näidatud aasta lõpus olnud varudega või nendest väiksemad. Tabelisse 9 tuleb sisestada ainult varud, mis tekivad aruandeaasta toodangu arvel.
fi: Taulukossa 9 (Varastot valittuihin käyttötarkoituksiin) ilmoitettujen määrien on oltava yhtä suuret tai pienemmät kuin taulukossa 8 ilmoitettujen vuoden lopun varaston määrien. Taulukkoon 9 saa sisällyttää ainoastaan raportointivuonna tuotannossa syntyneitä varastoja
fr: Les quantités déclarées dans le tableau 9 (stocks détenus en vue d'utilisations spécifiques) doivent être égales ou inférieures au stock déclaré à la fin de l'année dans le tableau 8. Veuillez noter que seuls les stocks résultant de la production effectuée durant l'année de déclaration doivent être indiqués dans le tableau 9.
hr: Količine prijavljene u tablici 9. (Zalihe za odabrane uporabe) ne smiju biti veće od zaliha na kraju godine iz tablice 8. Napomena: u tablici 9. navode se samo zalihe koje proizlaze iz proizvodnje u godini izvješćivanja.
hu: A 9. táblázatban (Bizonyos felhasználásokra szánt készletek) megadott mennyiségeknek kisebbnek vagy egyenlőnek kell lenniük, mint a 8. táblázatban megadott év végi készlet mennyisége. Figyelem: a 9. táblázatban csak a jelentéstételi évben előállított készleteket kell megadni.
it: I quantitativi riportati nella tabella 9 (giacenze per gli usi selezionati) devono essere uguali o inferiori alle giacenze detenute alla fine dell'anno nella tabella 8. Si noti che nella tabella 9 vanno indicate soltanto le giacenze derivanti dalla produzione nell'anno di riferimento.
lt: 9 lentelėje (tam tikros paskirties atsargos) nurodyti kiekiai turi būti tokie patys kaip metų pabaigos atsargos 8 lentelėje arba mažesni. Atkreipkite dėmesį į tai, kad į 9 lentelę turėtų būti įtrauktos tik atsargos, susidariusios dėl gamybos ataskaitiniais metais.
lv: Daudzumiem, kas paziņoti 9. tabulā (īpašiem lietojumiem glabāti krājumi), ir jāsakrīt krājumiem gada beigās (8. tabula) vai jābūt mazākiem par tiem. Ņemiet vērā, ka 9. tabulā ir jāiekļauj tikai pārskata gadā saražotie daudzumi.
mt: Kwantitajiet irrappurtati fit-Tabella 9 (Ħażniet għal użi magħżula) għandhom ikunu ugwali jew anqas mill-ħażna fi tmiem is-sena f’tabella 8. Jekk jogħġbok innota li f’Tabella 9 il-ħażniet biss li jirriżultaw mill-produzzjoni fis-sena ta’ rappurtar għandhom ikunu inklużi
nl: De in tabel 9 gerapporteerde hoeveelheden (voorraden voor specifiek gebruik) mogen niet groter zijn dan de voorraad aan het eind van het jaar als vermeld in tabel 8. Let erop dat in tabel 9 alleen voorraden mogen worden opgenomen die in het rapportagejaar zijn geproduceerd
pl: Ilości podane w tabeli 9 (zapasy dla wybranych zastosowań) muszą być takie same jak zapasy na koniec roku w tabeli 8 lub mniejsze od nich. Uwaga: w tabeli 9 należy podać wyłącznie zapasy wynikające z produkcji w roku sprawozdawczym.
pt: As quantidades indicadas no quadro 9 (Existências para utilizações selecionadas) devem ser iguais ou inferiores às existências no final do ano indicadas no quadro 8. Nota: no quadro 9 apenas deve indicar as existências resultantes da produção no ano de referência
ro: Cantitățile raportate în Tabelul 9 (Stocuri pentru utilizări selectate) trebuie să fie egale sau mai mici decât stocul de la sfârșitul anului în tabelul 8. Vă rugăm să rețineți că, în tabelul 9 ar trebui să fie incluse numai stocuri rezultate din producție în anul de raportare
sk: Množstvá uvedené v tabuľke 9 (zásoby na vybrané použitia) musia byť rovnaké alebo menšie ako zásoby na konci roka v tabuľke 8. Upozorňujeme, že v tabuľke 9 by mali byť zahrnuté len zásoby vyplývajúce z výroby vo vykazovanom roku
sl: Količine v razpredelnici 9 (Zaloge za izbrane uporabe) morajo biti enake ali manjše od zalog ob koncu leta v razpredelnici 8. V razpredelnici 9 je treba navesti le zaloge iz proizvodnje v letu poročanja
sv: De mängder som rapporterats i tabell 9 (Lager för angivna användningsområden) ska vara mindre eller lika med lagret i slutet av året i tabell 8. I tabell 9 ska du bara ange lager till följd av produktion under rapporteringsåret.

source: Reactor cracking (all controlled substances except Halons, BCM, HBFC, MB)
bg: Крекинг в реактор (всички контролирани вещества с изключение на халони, BCM, HBFC, MB)
cs: Štěpné reaktory (všechny regulované látky s výjimkou halonů, BCM, HBFC, MB)
da: Reaktorkrakning (alle kontrollerede stoffer undtagen haloner, BCM, HBFC og MB)
de: Spaltreaktoren (alle geregelten Stoffe außer Halonen, BCM, HFBKW und MB)
el: Πυρόλυση σε αντιδραστήρα (όλες οι ελεγχόμενες ουσίες εκτός από Halons, BCM, HBFC, MB)
es: Craqueo en reactor (todas las sustancias reguladas, excepto halones, BCM, HBFC, BM)
et: Krakkimine reaktoris (kõik kontrollitavad ained, välja arvatud haloonid, bromoklorometaan, bromofluorosüsivesinik, metüülbromiid)
fi: Reaktorikrakkaus (kaikki valvottavat aineet paitsi halonit, BCM, HBFC, MB)
fr: Craquage en réacteur (toutes les substances réglementées, sauf les halons, le BCM, les HBFC et le bromure de méthyle)
hr: Razbijanje u reaktoru (sve kontrolirane tvari osim halona, BCM, HBFC, MB)
hu: Reaktoros hőbontási eljárás (minden szabályozott anyag, a következők kivételével: halonok, bróm-klór-metán, brómozott-fluorozott szénhidrogének, metil-bromid)
it: Cracking in reattore (tutte le sostanze controllate, tranne halon, BCM, HBFC, MB)
lt: Reaktoriuje vykdomas krekingas (visos kontroliuojamos medžiagos, išskyrus halonus, BCM, HBFC, MB)
lv: Reaktora krekings (visas kontrolētās vielas, izņemot halonus, BCM, HBFC, MB)
mt: Cracking f’reatturi (għas-sustanzi kontrollati kollha ħlief l-Aloni, BMC, HBFC, MB)
nl: Kraken in reactor (alle gereguleerde stoffen behalve halonen, BCM, HBFK's, MB)
pl: Krakowanie w reaktorze (wszystkie substancje kontrolowane oprócz halonów, BCM HBFC i bromku metylu)
pt: «Cracking» em reator (todas as substâncias regulamentadas exceto halons, BCM, HBFC e brometo de metilo)
ro: Reactor de cracare (toate substanțele reglementate, cu excepția Haloni, BCM, HBFC, MB)
sk: Krakovanie v reaktoroch (všetky kontrolované látky s výnimkou halónov, BCM, HBFC, MB)
sl: Razbijanje v reaktorju (vse nadzorovane snovi razen halonov, BCM, HBFC, MB)
sv: Reaktorkrackning (alla kontrollerade ämnen utom haloner, BCM, HBFC och metylbromid)

source: Read this feedback
ro: Citiți acest feedback

source: Reclamation
bg: Регенериране
cs: Regenerace
da: Regenerering
de: Aufarbeitung
el: Αποκατάσταση
es: Regeneración
et: Taastamine
fi: Regenerointi
fr: Régénération
hr: Oporaba
hu: Regenerálás
it: Rigenerazione
lt: Regeneravimas
lv: Reģenerācija
mt: Reklamazzjoni
nl: Regeneratie
pl: Odzysk
pt: Valorização
ro: Recuperare
sk: Regenerácia
sl: Predelava
sv: Regenerering

source: Recycling
bg: Рециклиране
cs: Recyklace
da: Genanvendelse
el: Ανακύκλωση
es: Reciclado
et: Ringlussevõtt
fi: Kierrätys
fr: Recyclage
hr: Obnavljanje
hu: Újrahasznosítás
it: Riciclaggio
lt: Recirkuliavimas
lv: Reciklēšana
mt: Riċiklaġġ
pl: Recykling
pt: Reciclagem
ro: Reciclare
sk: Recyklácia
sl: Recikliranje
sv: Återanvändning

source: Recycling and reclamation (for any uses inside or outside EU)
bg: Рециклиране и регенериране (за всички форми на употреба във или извън ЕС)
cs: Recyklace nebo regenerace (pro veškerá použití v rámci či mimo EU)
da: Genanvendelse og regenerering (ved enhver form for anvendelse i eller uden for EU)
de: Recycling und Aufarbeitung (für alle Verwendungen innerhalb oder außerhalb der EU)
el: Ανακύκλωση και αποκατάσταση (για κάθε χρήση εντός ή εκτός της ΕΕ)
es: Reciclado y regeneración (para todos los usos dentro o fuera de la UE)
et: Ringlussevõtt ja taastamine (igasuguseks kasutuseks ELis või mujal)
fi: Kierrätys ja regenerointi (kaikki käyttötarkoitukset EU:ssa tai sen ulkopuolella)
fr: Recyclage et régénération (pour toute utilisation dans et en dehors de l'UE)
hr: Obnavljanje i oporaba (za sve uporabe unutar ili izvan EU-a)
hu: Újrahasznosítás és regenerálás (bármilyen, EU-beli vagy az EU-n kívüli felhasználásra)
it: Riciclo e rigenerazione (per qualsiasi uso all'interno e all'esterno dell'UE)
lt: Recirkuliuotas ir regeneruotas kiekis (bet kokiam naudojimui ES ar už jos ribų)
lv: Reciklēšana un reģenerācija (visu veidu lietojumiem ES vai ārpus ES)
mt: Reċiklar u reklamazzjoni (għal kwalunkwe użu fl-UE u barra)
nl: Recycling en regeneratie (voor gebruik binnen of buiten de EU)
pl: Recykling i odzysk (w przypadku wykorzystania w obrębie lub poza UE)
pt: Reciclagem e valorização (para quaisquer utilizações dentro ou fora da UE)
ro: Reciclarea și recuperarea (pentru orice utilizare în interiorul sau în afara UE)
sk: Recyklácia a regenerácia (pre všetky použitia v EÚ alebo mimo nej)
sl: Recikliranje in predelava (za uporabo v EU ali zunaj nje)
sv: Återanvändning och regenerering (för all användning i eller utanför EU)

source: Referral
ro: Referință

source: Referral URL
ro: URL-ul Referinței

source: Referred file:
ro: Fișier referit:

source: Refrigeration and air-conditioning
bg: Хладилна техника и климатици
cs: Chlazení a klimatizace
da: Køling og luftkonditionering
de: Kälte- und Klimaanlagen
el: Ψύξη και κλιματισμός
es: Refrigeración y aire acondicionado
et: Külmutus- ja kliimaseadmed
fi: Jäähdytys- ja ilmastointilaitteet
fr: Réfrigération et climatisation
hr: Rashlađivanje i klimatizacija
hu: Hűtés és légkondicionálás
it: Refrigerazione e climatizzazione
lt: Šaldymas ir oro kondicionavimas
lv: Saldēšana un gaisa kondicionēšana
mt: Tkessiħ u kondizzjonar tal-arja
nl: Koeling en klimaatregeling
pl: Chłodnictwo i klimatyzacja
pt: Refrigeração e ar condicionado
ro: Refrigerare și aer condiționat
sk: Chladenie a klimatizácia
sl: Hlajenje in klimatske naprave
sv: Kyl- och luftkonditionering

source: Regulation (EC) No 1005/2009 of the European Parliament and of the Council of 16 September 2009 on substances that deplete the ozone layer (ODS Regulation) and
bg: Регламент (ЕО) № 1005/2009 на Европейския парламент и на Съвета от 16 септември 2009 година относно вещества, които нарушават озоновия слой (Регламент за ВНОС) и
cs: Nařízení Evropského parlamentu a Rady č. 1005/2009 (ES) ze dne 16. září 2009 o látkách, které poškozují ozonovou vrstvu (nařízení ODS) a
da: Europa-Parlamentets og Rådets forordning (EF) nr. 1005/2009 af 16. september 2009 om stoffer, der nedbryder ozonlaget (ODS-forordningen) og
de: Verordnung (EG) Nr. 1005/2009 des Europäischen Parlaments und des Rates vom 16. September 2009 über Stoffe, die zum Abbau der Ozonschicht führen (Ozon-Verordnung) und
el: Κανονισμός (ΕΚ) αριθ. 1005/2009 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 16ης Σεπτεμβρίου 2009, για τις ουσίες που καταστρέφουν τη στιβάδα του όζοντος (κανονισμός για τις ΟΚΟ) και
es: del Reglamento (CE) nº 1005/2009 del Parlamento Europeo y del Consejo, de 16 de septiembre de 2009, sobre las sustancias que agotan la capa de ozono (Reglamento sobre las SAO) y
et: Euroopa Parlamendi ja nõukogu 16. septembri 2009. aasta määrus (EÜ) nr 1005/2009 osoonikihti kahandavate ainete kohta ning
fi: Euroopan parlamentin ja neuvoston asetus (EY) N:o 1005/2009, annettu 16 päivänä syyskuuta 2009, otsonikerrosta heikentävistä aineista (otsoniasetus) ja
fr: règlement (CE) n° 1005/2009 du Parlement européen et du Conseil du 16 septembre 2009 relatif à des substances qui appauvrissent la couche d’ozone (règlement SACO), et du
ga: Rialachán (CE) Uimh. 1005/2009 ó Pharlaimint na hEorpa agus ón gComhairle an 16 Meán Fómhair 2009 maidir le substaintí a ídíonn an ciseal ózóin (an Rialachán maidir le SÍÓnna) agus
hu: az Európai Parlament és a Tanács 2009. szeptember 16-i 1005/2009/EK rendelete az ózonréteget lebontó anyagokról, és
it: regolamento (CE) n. 1005/2009 del Parlamento europeo e del Consiglio, del 16 settembre 2009, sulle sostanze che riducono lo strato di ozono (regolamento sulle ODS) e del
lt: 2009 m. rugsėjo 16 d. Europos Parlamento ir Tarybos reglamentą (EB) Nr. 1005/2009 dėl ozono sluoksnį ardančių medžiagų (OAM reglamentą) ir
lv: Eiropas Parlamenta un Padomes 2009. gada 16. septembra Regula (EK) Nr. 1005/2009 par ozona slāni noārdošām vielām (ONV regula) un
mt: Ir-Regolament (KE) Nru 1005/2009 tal-Parlament Ewropew u tal-Kunsill tas-16 ta' Settembru 2009 dwar sustanzi li jnaqqsu s-saff tal-ożonu (Regolament dwar l-ODS) u
nl: Verordening (EG) nr. 1005/2009 van het Europees Parlement en de Raad van 16 september 2009 betreffende de ozonlaag afbrekende stoffen (de ODS-verordening) en
pl: rozporządzenia (WE) nr 1005/2009 Parlamentu Europejskiego i Rady z dnia 16 września 2009 r. w sprawie substancji zubożających warstwę ozonową oraz
pt: do Regulamento (CE) n.º 1005/2009 do Parlamento Europeu e do Conselho, de 16 de setembro de 2009, relativo às substâncias que empobrecem a camada de ozono (Regulamento «ODS») e
ro: Regulamentul (CE) nr 1005/2009 al Parlamentului European și al Consiliului din 16 septembrie 2009 privind substanțele care diminuează stratul de ozon (Regulamentul ODS) și
sk: Nariadenie Európskeho parlamentu a Rady (ES) č. 1005/2009 zo 16. septembra 2009 o látkach, ktoré poškodzujú ozónovú vrstvu (nariadenie o ODS) a
sl: Uredbe (ES) št. 1005/2009 Evropskega parlamenta in Sveta z dne 16. septembra 2009 o snoveh, ki tanjšajo ozonski plašč (uredba o ozonu škodljivih snoveh) in
sv: Europaparlamentets och rådets förordning (EG) nr 1005/2009 av den 16 september 2009 om ämnen som bryter ned ozonskiktet (ODS-förordningen)
