Repository: eea/Products.Reportek
Catalog: Products/Reportek/locales/*/LC_MESSAGES/default.po
Languages: bg, cs, da, de, el, es, et, fi, fr, ga, hr, hu, it, lt, lv, mt, nl, pl, pt, ro, sk, sl, sv

source: Stocks reported in table 8 resulting from production in the reporting year:
bg: Запаси, отчетени в таблица 8, получени от производство през годината на докладване:
cs: Stavy zásob vykázané v tabulce 8 vyplývající z produkce za vykazovaný rok:
da: Lagerbestande indberettet i tabel 8, som er produceret i indberetningsåret:
de: In Tabelle 8 gemeldete Lagerbestände aus der Produktion im Berichtsjahr:
el: Αποθέματα που αναφέρονται στον πίνακα 8 και προέκυψαν από παραγωγή το έτος της υποβολής στοιχείων:
es: Existencias declaradas en el cuadro 8 resultantes de la producción en el año de referencia:
et: Tabelis 8 esitatud varud, mis pärinevad tootmisest aruandeaastal:
fi: Taulukossa 8 ilmoitetut varastot, jotka ovat syntyneet tuotannossa raportointivuonna:
fr: Stocks résultant de la production durant l'année de référence déclarés dans le tableau 8:
hr: Zalihe iz retka 8. koje proizlaze iz proizvodnje u godini izvješćivanja:
hu: A 8. táblázatban megadott készletek: a jelentéstételi évben előállított mennyiségek
it: Giacenze indicate nella tabella 8 derivanti dalla produzione nell'anno di riferimento:
lt: 8 lentelėje nurodytos atsargos, susidariusios dėl gamybos ataskaitiniais metais:
lv: Krājumi, kas paziņoti 8. tabulā, atbilst ražošanas apjomam pārskata gadā:
mt: Ħażniet irrappurtati fit-tabella 8 li jirriżultaw mill-produzzjoni fis-sena ta’ rappurtar:
nl: In tabel 8 vermelde voorraden die in het rapportagejaar zijn geproduceerd:
pl: Zapasy podane w tabeli 8 wynikające z produkcji w roku sprawozdawczym:
pt: Existências comunicadas no quadro 8 resultantes da produção no ano de referência:
ro: Stocurile raportate în tabelul 8 rezultă din producția în anul de raportare:
sk: Zásoby vykazované v tabuľke 8 vyplývajúce z výroby vo vykazovanom roku:
sl: Zaloge iz razpredelnice 8 iz proizvodnje v letu poročanja:
sv: Lager som rapporteras i tabell 8 till följd av produktion under rapporteringsåret:

source: Subject
ro: Subiect

source: Subject:
ro: Subiect:

source: Submit to DG CLIMA/EEA
bg: Изпращане на ГД „Действия по климата“/ЕАОС
cs: Předložit GŘ CLIMA/EEP
da: Send til DG KLIMA/Miljøagenturet
de: An GD CLIMA/EUA übermitteln
el: Υποβολή στη ΓΔ CLIMA/στον ΕΟΧ
es: Enviar a la DG CLIMA/AEMA
et: Esita kliimameetmete peadirektoraadile / Euroopa Keskkonnaametile
fi: Lähetä ilmastotoimien pääosastolle / EYK:lle
fr: Transmettre à la DG CLIMA/à l'AEE
ga: Seol isteach chuig DG CLIMA nó chuig EEA
hr: Pošalji Glavnoj upravi za klimatsku politiku/EEA-i
hu: Benyújtás az Éghajlat-politikai Főigazgatóságnak/az Európai Környezetvédelmi Ügynökségnek
it: Invia alla DG CLIMA/AEA
lt: Pateikti Klimato politikos GD / EAA
lv: Iesniegt ĢD CLIMA/EVA
mt: Issottometti lid-DĠ CLIMA/ŻEE
nl: Indienen bij DG CLIMA/EER
pl: Prześlij do DG CLIMA/EEA
pt: Enviar à DG CLIMA/AEA
ro: Trimiteți la DG CLIMA/EEA
sk: Predložiť GR CLIMA/EEA
sl: Pošlji GD CLIMA/EEA
sv: Skicka till GD CLIMA/EEA

source: Subobjects
ro: Obiecte conținute

source: Subscribe to receive notifications
bg: Абонирайте се за получаване на уведомления
cs: Přihlásit se k odběru zpráv
da: Abonnér for at modtage meddelelser
de: Automatische Benachrichtigungen anfordern
el: Εγγραφείτε για να λαμβάνετε κοινοποιήσεις
es: Suscríbase para recibir notificaciones
et: Tellige teateid
fi: Tilaa ilmoitukset
fr: S’abonner pour recevoir des notifications
ga: Liostáil chun nótaí a fháil
hr: Pretplatite se za primanje obavijesti
hu: Feliratkozás értesítésekre
it: Iscriversi per ricevere le notifiche
lt: Užsisakykite pranešimus
lv: Parakstīties paziņojumu saņemšanai
mt: Abbona biex tirċievi notifiki
nl: Abonneren op berichten
pl: Zaprenumeruj powiadomienia
pt: Inscreva-se para receber notificações
ro: Subscrieți pentru a primi notificări
sk: Prihláste sa k odberu oznámení
sl: Naročite se na obvestila
sv: Prenumerera på meddelanden

source: Substance
bg: Вещество
cs: Látka
da: Stof
de: Stoff
el: Ουσία
es: Sustancia
et: Aine
fi: Aine
hr: Tvar
hu: Anyag
it: Sostanza
lt: Medžiaga
lv: Viela
mt: Sustanza
nl: Stof
pl: Substancja
pt: Substância
ro: Substanță
sk: Látka
sl: Snov
sv: Ämne

source: Superheated stream reactor (all controlled substances except BCM, Halons HBFC, MB)
bg: Реактор на прегрята пара (всички контролирани вещества с изключение на BCM, халони, HBFC, MB)
cs: Reaktor na regulaci přehřáté páry (všechny regulované látky s výjimkou BCM, halonů, HBFC, MB)
da: Overhedet damp-reaktor (alle kontrollerede stoffer undtagen BCM, haloner, HBFC og MB)
de: Heißdampfreaktor (alle geregelten Stoffe außer BCM, Halonen, HFBKW und MB)
el: Αντιδραστήρας υπέρθερμου ατμού (όλες οι ελεγχόμενες ουσίες εκτός από BCM, Halons, HBFC, MB)
es: Reactor de vapor supercalentado (todas las sustancias reguladas, excepto BCM, halones, HBFC, BM)
et: Ülekuumutatud auru reaktor (kõik kontrollitavad ained, välja arvatud bromoklorometaan, haloonid, bromofluorosüsivesinik, metüülbromiid)
fi: Tulistettuun höyryyn perustuva reaktori (kaikki valvottavat aineet paitsi BCM, halonit, HBFC, MB)
fr: Réacteur à vapeur surchauffé (toutes les substances réglementées, à l'exception du BCM, des halons, des HBFC et du bromure de méthyle)
hr: Reaktor s pregrijanom parom (sve kontrolirane tvari osim BCM, halona, HBFC, MB)
hu: Forrógőz-reaktor (minden szabályozott anyag, a következők kivételével: bróm-klór-metán, halonok, brómozott-fluorozott szénhidrogének, metil-bromid)
it: Reattore a vapore ad altissima temperatura (tutte le sostanze controllate, tranne BCM, halon HBFC, MB)
lt: Perkaitintų garų reaktorius (visos kontroliuojamos medžiagos, išskyrus BCM, halonus, HBFC, MB)
lv: Pārkarsēta tvaika reaktors (visas kontrolētās vielas, izņemot BCM, halonus, HBFC, MB)
mt: Reattur tal-fwar b’temperatura għolja ħafna (għas-sustanzi kontrollati kollha ħlief BCM, Aloni, HBFC, MB)
nl: Oververhittestoomreactor (alle gereguleerde stoffen behalve BCM, halonen, HBFK's, MB)
pl: Reaktor wykorzystujący parę przegrzaną (wszystkie substancje kontrolowane oprócz BCM, halonów, HBFC i bromku metylu)
pt: Reator a vapor sobreaquecido (todas as substâncias regulamentadas exceto BCM, halons, HBFC e brometo de metilo)
ro: Reactor de flux supraîncălzit (toate substanțele reglementate, cu excepția BCM, Haloni HBFC, MB)
sk: Vysokoteplotný parný reaktor (všetky kontrolované látky s výnimkou BCM, halónov, HBFC, MB)
sl: Reaktor s pregreto vodo (vse nadzorovane snovi razen BCM, halonov, HBFC, MB)
sv: Reaktor för överhettad ånga (alla kontrollerade ämnen utom BCM, haloner, HBFC och metylbromid)

source: Supplier
bg: Доставчик
cs: Dodavatel
da: Leverandør
de: Zulieferer
el: Προμηθευτής
es: Proveedor
et: Tarnija
fi: Toimittaja
fr: Fournisseur
hr: Dobavljač
hu: Szállító
it: Fornitore
lt: Tiekėjas
lv: Piegādātājs
mt: Fornitur
nl: Leverancier
pl: Dostawca
pt: Fornecedor
ro: Furnizor
sk: Dodávateľ
sl: Dobavitelj
sv: Leverantör

source: Suppliers and/or recipients of substances have been fully identified (undertaking name, address and country).
bg: Доставчиците и/или получателите на вещества са напълно идентифицирани (име на предприятие, адрес и страна).
cs: Dodavatelé a/nebo příjemci látek byly dostatečně identifikováni (název, adresa a země).
da: Leverandører og/eller modtagere af stoffer er blevet endeligt identificeret (navn, adresse og land).
de: Die Angaben zur Identifizierung von Zulieferern und/oder Empfängern von Stoffen sind vollständig (Firmenname, Anschrift und Land).
el: Υπάρχουν πλήρη στοιχεία για τους προμηθευτές ή/και τους παραλήπτες ουσιών (ονομασία εταιρείας, διεύθυνση και χώρα).
es: Los proveedores y/o receptores de sustancias han sido plenamente identificados (nombre, dirección y país de la empresa).
et: Ainete tarnijad ja/või saajad on täielikult määratletud (äriühingu nimi, aadress ja riik).
fi: Aineiden toimittajien ja/tai vastaanottajien kaikki tiedot on ilmoitettu (yrityksen nimi, osoite ja maa).
fr: Les fournisseurs et/ou les destinataires des substances ont été complètement identifiés (nom de l'entreprise, adresse et pays).
hr: Identitet dobavljača i/ili primatelja u potpunosti je utvrđen (naziv, adresa i država poduzeća)
hu: Az anyagok szállítóinak és/vagy címzettjeinek azonosítása hiánytalanul megtörtént (rendelkezésre áll mindegyikük esetében a társaság neve, címe és a székhelye szerinti ország).
it: I fornitori e/o destinatari delle sostanze sono stati pienamente identificati (denominazione, indirizzo e paese dell'impresa).
lt: Nurodyti visi medžiagų tiekėjų ir (arba) gavėjų duomenys (įmonės pavadinimas, adresas ir šalis).
lv: Piegādātāji un/vai vielu saņēmēji ir pilnībā identificēti (uzņēmuma nosaukums, adrese un valsts).
mt: Il-fornituri u/jew ir-reċipjenti ta’ sustanzi ġew identifikati għal kollox (isem tal-impriża, l-indirizz u l-pajjiż).
nl: Gegevens van leveranciers en/of ontvangers van stoffen zijn volledig bekend (naam, adres en land onderneming)
pl: Dostawcy i/lub odbiorcy tych substancji zostali w pełni zidentyfikowani (nazwa przedsiębiorstwa, adres i kraj).
pt: Os fornecedores e/ou os destinatários das substâncias foram devidamente identificados (nome da empresa, endereço e país).
ro: Furnizori și/sau beneficiari ai unor substanțe au fost identificate în întregime (numele întreprinderii, adresa și țara).
sk: Dodávatelia a/alebo príjemcovia látok boli identifikovaní v celom rozsahu (názov podniku, adresa a štát).
sl: Identifikacijski podatki dobaviteljev in/ali prejemnikov snovi so popolni (ime podjetja, naslov in država).
sv: Leverantörer och/eller mottagare av ämnen har identifierats (företagets namn, adress och land).

source: Suspicious Emission
bg: Подозрителна емисия
cs: Podezřelé údaje o emisích
da: Mistænkelig emission
de: Verdächtige Emission
el: Ύποπτη εκπομπή
es: Emisión sospechosa
et: Ebatõenäoline heitkogus
fi: Epäilyttävä päästö
fr: Émission suspecte
hr: Sumnjiva emisija
hu: Gyanús kibocsátás
it: Emissioni sospette
lt: Abejotinas išmestas kiekis
lv: Apšaubāma emisija
mt: Emissjonijiet Suspettużi
nl: Verdachte emissie
pl: Emisja wzbudzająca wątpliwość
pt: Emissão suspeita
ro: Emisii Suspicioase
sk: Podozrivé emisie
sl: Sumljiva emisija
sv: Tvivelaktigt utsläpp

source: Suspicious Quantity
bg: Подозрително количество
cs: Podezřelé údaje o množství
da: Mistænkelig mængde
de: Verdächtige Menge
el: Ύποπτη ποσότητα
es: Cantidad sospechosa
et: Ebatõenäoline kogus
fi: Epäilyttävä määrä
fr: Quantité suspecte
hr: Sumnjiva količina
hu: Gyanús mennyiség
it: Quantità sospette
lt: Abejotinas kiekis
lv: Apšaubāms daudzums
mt: Kwantità Suspettuża
nl: Verdachte hoeveelheid
pl: Ilość wzbudzająca wątpliwość
pt: Quantidade suspeita
ro: Cantități Suspicioase
sk: Podozrivé množstvo
sl: Sumljiva količina
sv: Tvivelaktig mängd

source: Table 5 (recycling and reclamation) should only be filled in if you are an ODS producer. Quantities received from companies for recycling and reclamation need to be reported in Table 6 (quantities received from EU Companies).
bg: Попълнете таблица 5 (рециклиране и регенериране) само ако сте производител на ВНОС. Количествата, получени от предприятия за рециклиране и регенериране, трябва да се отчитат в таблица 6 (количества, получени от предприятия от ЕС).
cs: Tabulku 5 (recyklace a regenerace) vyplňujte pouze tehdy, jste-li výrobcem látky poškozující ozonovou vrstvu. Množství obdržená od společností pro účely recyklace a regenerace je třeba uvádět v tabulce 6 (množství obdržená od společností z EU).
da: Tabel 5 (genanvendelse og regenerering) udfyldes kun, hvis du er producent af ozonlagsnedbrydende stoffer. Mængder modtaget fra selskaber med henblik på genanvendelse og regenerering skal indberettes i tabel 6 (modtagne mængder fra virksomheder i EU).
de: Tabelle 5 (Recycling und Aufarbeitung) sollten Sie nur ausfüllen, wenn Sie Hersteller ozonabbauender Stoffe sind. Von Unternehmen für Recycling und Aufarbeitung erhaltene Mengen sind in Tabelle 6 (Von Unternehmen in der EU erhaltene Mengen) anzugeben.
el: Ο πίνακας 5 (ανακύκλωση και αποκατάσταση) πρέπει να συμπληρώνεται μόνο αν είστε παραγωγός ODS. Οι ποσότητες που παραλήφθηκαν από επιχειρήσεις για ανακύκλωση και αποκατάσταση πρέπει να αναγράφονται στον πίνακα 6 (ποσότητες που παραλήφθηκαν από επιχειρήσεις στην ΕΕ).
es: Solo debe completar el cuadro 5 (reciclado y regeneración) si es productor de SAO. Las cantidades recibidas de empresas para reciclado y regeneración deben declararse en el cuadro 6 (cantidades recibidas de empresas de la UE).
et: Tabel 5 (ringlussevõtt ja taastamine) tuleks täita üksnes juhul, kui te olete osoonikihti kahandavate ainete tootja. Äriühingutelt ringlussevõtmiseks ja taastamiseks saadud kogused tuleb esitada aruande tabelis 6 (ELi äriühingutelt saadud kogused).
fi: Ainoastaan otsonikerrosta heikentävien aineiden tuottajien on täytettävä taulukko 5 (kierrätys ja regenerointi). Yrityksiltä kierrätystä ja regenerointia varten vastaanotetut määrät on ilmoitettava taulukossa 6 (EU:n yrityksiltä vastaanotetut määrät).
fr: Seuls les producteurs de SACO doivent remplir le tableau 5 (recyclage et régénération). Les quantités provenant d'entreprises en vue d'être recyclées et régénérées doivent être déclarées dans le tableau 6 (quantités provenant d'entreprises de l'UE).
hr: Tablicu 5. (obnavljanje i oporaba) ispunjavaju samo proizvođači tvari koje oštećuju ozonski sloj. Količine dobivene od poduzeća u svrhu obnavljanja ili oporabe navode se u tablici 6. (količine dobivene od poduzeća iz EU-a).
hu: Az 5. táblázatot (újrahasznosítás és regenerálás) csak akkor kell kitölteni, ha az Ön vállalkozása ózonréteg-lebontó anyagok előállításával foglalkozik. Az újrahasznosítás vagy regenerálás céljából más vállalkozásoktól átvett mennyiségeket a 6. táblázatban (EU-beli vállalkozásoktól átvett mennyiségek) kell megadni.
it: La tabella 5 (Riciclo e rigenerazione) va compilata soltanto dai produttori di ODS. I quantitativi ricevuti da imprese per essere riciclati e rigenerati vanno indicati nella tabella 6 (Quantitativi ricevuti da imprese nell'UE).
lt: 5 lentelė (recirkuliavimas arba regeneravimas) turėtų būti pildoma tik tuo atveju, jei esate OAM gamintojas. Iš bendrovių gautus recirkuliuoti ir regeneruoti skirtus kiekius reikia nurodyti 6 lentelėje (iš ES įmonių gauti kiekiai).
lv: 5. tabula (reciklēšana un reģenerēšana) ir jāaizpilda tikai tad, ja esat ONV ražotājs. Daudzumi, kas no uzņēmumiem saņemti reciklēšanai un reģenerēšanai, paziņojami 6. tabulā (no ES uzņēmumiem saņemtie daudzumi).
mt: Tabella 5 (ir-riċiklaġġ u r-riklamazzjoni) għandha timtela biss jekk inti produttur tal-ODS. Kwantitajiet riċevuti minn kumpaniji għar-riċiklaġġ u r-riklamazzjoni jeħtiġilhom li jiġu rrappurtati fit-Tabella 6 (Kwantitajiet riċevuti minn Kumpaniji tal-UE).
nl: Tabel 5 (recycling en regeneratie) dient alleen te worden ingevuld als u ODS-producent bent. Van ondernemingen ontvangen hoeveelheden die voor recycling en regeneratie zijn bestemd, moeten worden gerapporteerd in tabel 6 (hoeveelheden ontvangen van ondernemingen in de EU).
pl: Tabelę 5 (recykling i odzysk) proszę uzupełnić tylko, jeśli zajmują się Państwo produkcją substancji zubożających warstwę ozonową (ODS). Ilości otrzymane od przedsiębiorstw do celów recyklingu i odzysku należy podać w tabeli 6 (ilości otrzymane od przedsiębiorstw z UE).
pt: Só deve preencher o quadro 5 (reciclagem e valorização) se for produtor de ODS. As quantidades recebidas de empresas para reciclagem e valorização devem ser indicadas no quadro 6 (quantidades recebidas de empresas da UE).
ro: Tabelul 5 (reciclare și recuperare) ar trebui să fie completat numai în cazul în care sunteți un producător ODS. Cantitățile primite de la companii pentru reciclare și recuperare trebuie să fie raportate în Tabelul 6 (cantitățile primite de la companiile din UE).
sk: Tabuľku 5 (recyklácia a regenerácia) vyplňte len vtedy, ak ste výrobcom ODS. Množstvá prijaté od spoločností na recykláciu a regeneráciu treba uviesť v tabuľke 6 (množstvá prijaté od spoločností z EÚ).
sl: Razpredelnico 5 (recikliranje in predelava) izpolnijo samo proizvajalci ozonu škodljivih snovi. O količinah, prejetih za recikliranje in predelavo, je treba poročati v razpredelnici 6 (Količine, prejete od podjetij EU).
sv: Du ska bara fylla i tabell 5 (Återanvändning och regenerering) om du är ODS-producent. Mängder somt tagits emot från företag för återanvändning och regenerering ska rapporteras i tabell 6 (Mängder som mottagits från företag i EU).

source: Table cannot be filled if 'Not obliged to report' is selected.
bg: Таблицата не може да бъде попълнена, ако полето „Без задължение за докладване“ е избрано.
cs: Pokud jste předtím vybrali „Povinnost podání zprávy nevznikla“, tuto tabulku nevyplňuj!
da: Tabel kan ikke udfyldes, hvis "Ikke forpligtet til at indberette" er valgt.
de: Bei Auswahl von „Keine Berichtspflicht“ kann die Tabelle nicht ausgefüllt werden.
el: Ο πίνακας δεν μπορεί να συμπληρωθεί αν έχει επιλεγεί «Μη υποχρέωση υποβολής στοιχείων»
es: El cuadro no puede completarse si se ha seleccionado "sin obligación de declarar".
et: Valiku „Aruandekohustust ei ole” puhul ei saa tabelit täita.
fi: Taulukkoa ei voi täyttää, jos kohta "Ei ilmoitusvelvollisuutta" on valittu.
fr: Le tableau ne peut pas être rempli si la rubrique «Pas d’obligation de déclaration» a été sélectionnée.
hr: Ako ste odabrali „Izvješće nije obvezno”, ova se tablica ne ispunjava.
hu: Ez a táblázat nem tölthető ki, ha nullás jelentést nyújt be.
it: Non è possibile compilare la tabella se è stata selezionata l'opzione "L'impresa non è tenuta a presentare una relazione".
lt: Lentelės negalima užpildyti, jei pasirinkta „Ataskaitos teikti neprivaloma“.
lv: Tabulu nevar aizpildīt, ja izvēlēta opcija “Nav pienākuma ziņot”.
mt: It-tabella ma tistax timtela jekk tintgħażel “mhux obbligati li jirrappurtaw”.
nl: Tabel kan niet worden ingevuld als "Niet verplicht tot rapportage" is aangevinkt
pl: Tabeli nie należy uzupełniać, jeśli wybrano „Brak obowiązku sprawozdawczego”.
pt: Se a opção «Não abrangido pelas obrigações de comunicação» estiver selecionada, não é possível preencher o quadro.
ro: Tabelul nu poate fi completat în cazul în care este selectată opțiunea 'Neobligativitate de raporteze'.
sk: Tabuľku nie je možné vyplniť, ak je zvolená možnosť „Nemusíte podávať správy“.
sl: Razpredelnice ne morete izpolniti, če ste izbrali Ni obveznosti poročanja.
sv: Du kan inte fylla i tabellen om du har valt ”Inte skyldig att rapportera”.

source: Task
ro: Activitate

source: Task list
bg: Списък на задачите
cs: Seznam úkonů
da: Liste over opgaver
de: Aufgabenliste
el: Κατάλογος καθηκόντων
es: Lista de tareas
et: Ülesannete loetelu
fi: Tehtäväluettelo
fr: Liste des tâches
ga: Liosta tascanna
hr: Popis zadataka
hu: Feladatlista
it: Elenco delle attività
lt: Užduočių sąrašas
lv: Uzdevumu saraksts
mt: Lista ta’ kompiti
nl: Takenlijst
pl: Lista zadań
pt: Lista de tarefas
ro: Listă de activități
sk: Zoznam úloh
sl: Seznam opravil
sv: Arbetsuppgifter

source: Task list for
ro: Listă de activități pentru

source: Task(s) in progress:
ro: Activități în curs:

source: Task(s) waiting to be assigned:
ro: Activități care pot fi asignate:

source: Task:
ro: Activitate:

source: Terminated
bg: Приключено
cs: Ukončeno
da: Bragt til ophør
de: Beendet
el: Τερματίστηκε
es: Suprimido
et: Lõpetatud
fi: Päättynyt
fr: Clôturé
ga: Críochnaithe
hr: Prekinuto
hu: Befejezett
it: Ultimato
lt: Baigtinė ataskaita
lv: Pabeigts
mt: Itterminat
nl: Beëindigd
pl: Zakończono
pt: Terminou
ro: Terminată
sk: Zrušené
sl: Končano
sv: Avslutad

source: The <a href="/help/"><strong>On-line BDR help</strong></a> provides guidance on how to use the BDR for the reporting obligation. In addition the <a href="/help/faq">Frequently Asked Questions (FAQ)</a> also include answers to problems often encountered by users. If you still have problems please contact the BDR Helpdesk using the following email: <a href="mailto:BDR.helpdesk@eea.europa.eu">BDR.helpdesk@eea.europa.eu</a>. The BDR helpdesk will provide assistance on: upload access for new companies, password problem, difficulties during upload procedure, download problems.
ro: Secțiunea <a href="/help/"><strong>Ajutor on-line BDR</strong></a> oferă îndrumări privind modul de utilizare al BDR pentru obligația de raportare. În plus, secțiunea <a href="/help/faq">Întrebări frecvente (FAQ)</a> include răspunsuri la problemele de des întâlnite de utilizatori. Dacă aveți în continuare probleme, vă rugăm să contactați BDR Helpdesk folosind următorul e-mail:<a href="mailto:BDR.helpdesk@eea.europa.eu">BDR.helpdesk@eea.europa.eu</a>. Biroul de asistență BDR va oferi asistență pentru: acces pentru încărcare pentru companii noi, probleme cu parola, dificultăți în timpul procedurii de încărcare, probleme în descărcarea datelor.

source: The Business Data Repository is like a bookshelf, with data reports on the environment as submitted by companies to the European Union. The Business Data Repository is part of the Reportnet architecture maintained by EEA.
ro: Depozitarul Business Data Repository este ca un raft, cu rapoarte de date asupra mediului, prezentate de companiile de Uniunea Europeană. Business Data Repository este parte a arhitecturii Reportnet menținută de EEA.

source: The GIS viewer was created using Macromedia Flash 8. If you do not see it properly install the necessary plugin from the <a href="http://www.macromedia.com/go/getflashplayer">Macromedia website</a>.
ro: Vizualizatorul GIS a fost creat folosind Macromedia Flash 8. Dacă nu-l vedeți, instalați în mod corespunzător plugin-ul necesar de la <a href="http://www.macromedia.com/go/getflashplayer">Macromedia website</a>.
