Repository: eea/Products.Reportek
Catalog: Products/Reportek/locales/*/LC_MESSAGES/default.po
Languages: bg, cs, da, de, el, es, et, fi, fr, ga, hr, hu, it, lt, lv, mt, nl, pl, pt, ro, sk, sl, sv

source: Other destruction technology (only BCM, HBFC, MB) (specify in comments field)
bg: Други технологии за унищожаване (само BCM, HBFC, MB) (посочете в полето за забележки)
cs: Jiné technologie likvidace (pouze BCM, HBFC, MB) (uveďte v části Poznámka)
da: Anden destruktionsteknologi (kun BCM, HBFC og MB) (præciser i kommentarfeltet)
de: Andere Zerstörungstechnologien (nur BCM, HFBKW und MB) (bitte im Kommentarfeld angeben)
el: Άλλη τεχνολογία καταστροφής (μόνο BCM, HBFC, MB) (διευκρινίστε στο πεδίο των παρατηρήσεων)
es: Otra tecnología de destrucción (solo BCM, HBFC, BM) (especifíquese en el campo de observaciones)
et: Muu hävitamise tehnoloogia (ainult bromoklorometaan, bromofluorosüsivesinik, metüülbromiid) (täpsustage märkuste lahtris)
fi: Muu hävittämismenetelmä (ainoastaan BCM, HBFC, MB) (täsmennä kommenttikentässä)
fr: Autre technique de destruction (uniquement BCM, HBFC et bromure de méthyle)(préciser dans le champ «Commentaires»)
hr: Druge tehnologije uništavanja (samo BCM, HBFC, MB) (navesti u polju za napomene)
hu: Egyéb megsemmisítési technológiák (csak a bróm-klór-metán, a brómozott-fluorozott szénhidrogének és a metil-bromid esetében) (kérjük, részletezze a megjegyzésre szolgáló mezőben)
it: Altra tecnologia di distruzione (soltanto BCM, HBFC, MB) (specificare nel campo riservato alle osservazioni)
lt: Kita naikinimo technologija (tik BCM, HBFC, MB) (nurodykite pastabų laukelyje)
lv: Cita iznīcināšanas tehnoloģija (tikai BCM, HBFC, MB) (norādiet komentāru laukā)
mt: Teknoloġija ta’ distruzzjoni oħra (BCM, HBFC, MB biss) (speċifika fil-qasam tal-kummenti)
nl: Andere vernietigingstechniek (alleen BCM, HBFK's, MB) (licht toe onder "Opmerkingen")
pl: Inne technologie niszczenia (wyłącznie BCM, HBFC i bromek metylu) (proszę opisać w polu „uwagi”)
pt: Outras tecnologias de destruição (só BCM, HBFC e brometo de metilo) (especificar no espaço para observações)
ro: Alte tehnologii de distrugere (doar BCM, HBFC, MB) (a se specifica în câmpurile de comentarii)
sk: Iné technológie zničenia (iba BCM, HBFC, MB) (spresnite v časti pre poznámky)
sl: Druga tehnologija uničenja (samo BCM, HBFC, MB) (navedite natančneje v polju za opombe)
sv: Annan destruktionsteknik (endast BCM, HBFC och metylbromid) (specificera i kommentarfältet)

source: Other or unknown
bg: Друго или неизвестно
cs: Jiné či neznámé
da: Andet eller ukendt
de: Sonstige oder nicht bekannt
el: Άλλες ή άγνωστες
es: Otras o no se conocen
et: Muu või teadmata
fi: Muu tai tuntematon
fr: Autre ou inconnu
hr: Ostalo ili nepoznato
hu: Egyéb vagy ismeretlen
it: Altra o sconosciuta
lt: Kita arba nežinoma
lv: Cits vai nezināms
mt: Ieħor jew mhux magħruf
nl: Andere of onbekend
pl: Inne lub nieznane
pt: Outra ou desconhecida
ro: Altul sau necunoscut
sk: Iné alebo neznáme
sl: Drugo ali neznano
sv: Annan eller okänd

source: Overview
bg: Преглед
cs: Přehled
da: Oversigt
de: Übersicht
el: Επισκόπηση
es: Resumen
et: Ülevaade
fi: Yleiskatsaus
fr: Aperçu
ga: Forbhreathnú
hr: Pregled
hu: Áttekintés
it: Panoramica
lt: Apžvalga
lv: Pārskats
mt: Ħarsa ġenerali
nl: Overzicht
pl: Informacje ogólne
pt: Panorama
ro: Prezentare generală
sk: Prehľad
sl: Pregled
sv: Översikt

source: Ozone Depleting Substances (ODS)
bg: Вещества, нарушаващи озоновия слой (ВНОС)
cs: Látky poškozující ozonovou vrstvu
da: Ozonlagsnedbrydende stoffer (ODS)
de: Ozonabbauende Stoffe (ODS)
el: Ουσίες που καταστρέφουν τη στιβάδα του όζοντος (ΟΚΟ)
es: Sustancias que agotan la capa de ozono (SAO)
et: Osoonikihti kahandavad ained
fi: Otsonikerrosta heikentävät aineet
fr: Substances appauvrissant la couche d'ozone (SACO)
ga: Substaintí a ídíonn Ózón (SÍÓnna)
hu: Az ózonréteget lebontó anyagok (ODS)
it: Sostanze che riducono lo strato di ozono (ODS)
lt: Ozono sluoksnį ardančios medžiagos (OAM)
lv: Ozona slāni noārdošas vielas (ONV)
mt: Sustanzi li Jnaqqsu s-Saff tal-Ożonu (ODS)
nl: Ozonafbrekende stoffen (ODS)
pl: Substancje zubożające warstwę ozonową
pt: Substâncias que empobrecem a camada de ozono (ODS)
ro: Substanțe care diminuează stratul de ozon (ODS)
sk: Látky poškodzujúce ozónovú vrstvu (ODS)
sl: Ozonu škodljive snovi
sv: Ozonnedbrytande ämnen (ODS)

source: PFC Import
bg: Внос на флуорирани въглеводороди (PFC)
cs: Dovoz PFC
de: FKW-Einfuhr
el: Εισαγωγή PFC
es: Importación de PFC
fi: PFC tuonti
fr: Importation de PFC
hr: Uvoz PFC-a
it: Importazione di PFC
lt: PFC importas
lv: PFC imports
mt: Importazzjoni tal-PFC
nl: PFK-invoer
pl: PFC – przywóz
pt: Importação de PFC
ro: Import PFC
sk: Dovoz PFC
sl: Uvoz PFC

source: PFC Production
bg: Производство на флуорирани въглеводороди (PFC)
cs: Výroba PFC
da: PFC-produktion
de: FKW-Produktion
el: Παραγωγή PFC
es: Producción de PFC
et: PFC tootmine
fi: PFC tuotanto
fr: Production de PFC
hr: Proizvodnja PFC-a
hu: PFC – előállítás
it: Produzione di PFC
lt: PFC gamyba
lv: PFC ražošana
mt: Produzzjoni tal-PFC
nl: PFK-productie
pl: PFC – produkcja
pt: Produção de PFC
ro: Producție PFC
sk: Výroba PFC
sl: Proizvodnja PFC
sv: PFC-produktion

source: PFCs/PFC preparations
bg: PFC/ Препарати с PFC
cs: Přípravky PFC
da: PFC/PFC-præparater
de: FKW/FKW-Zubereitungen
el: Παρασκευάσματα ενός ή περισσοτέρων PFC
es: PFC/preparados de PFC
et: PFCd/PFC-valmistised
fi: PFC-yhdisteet/PFC-valmisteet
fr: PFC/préparations de PFC
hr: PFC-i / pripravci PFC-a
hu: PFC-k/PFC-készítmények
it: PFC / preparati contenenti PFC
lt: PFC / PFC preparatai
lv: PFC/PFC preparāti
mt: PFCs/preparazzjonijiet tal-PFC
nl: PFK's/PFK-preparaten
pl: PFC/preparaty PFC
pt: PFC/preparações de PFC
ro: Preparări PFCs/PFC
sk: PFC/prípravky obsahujúce PFC
sl: PFC/pripravki PFC
sv: PFC/PFC-preparat

source: PRIVACY STATEMENT
bg: ДЕКЛАРАЦИЯ ЗА ПОВЕРИТЕЛНОСТ
cs: PROHLÁŠENÍ O OCHRANĚ SOUKROMÍ
da: DATABESKYTTELSESERKLÆRING
de: DATENSCHUTZERKLÄRUNG
el: ΔΗΛΩΣΗ ΠΕΡΙ ΑΠΟΡΡΗΤΟΥ
es: DECLARACIÓN DE CONFIDENCIALIDAD
et: ISIKUANDMETE KAITSE
fi: Tietosuojaseloste
fr: DÉCLARATION DE CONFIDENTIALITÉ
ga: RÁITEAS PRÍOBHAIDEACHTA
hu: ADATVÉDELMI NYILATKOZAT
it: INFORMATIVA SULLA PRIVACY
lt: PAREIŠKIMAS APIE PRIVATUMO APSAUGĄ
lv: Paziņojums par personas datu aizsardzību
mt: STQARRIJA TA’ PRIVATEZZA
nl: PRIVACYVERKLARING
pl: Oświadczenie o ochronie prywatności
pt: DECLARAÇÃO DE PRIVACIDADE
ro: DECLARAȚIE DE CONFIDENȚIALITATE
sk: VYHLÁSENIE O OCHRANE OSOBNÝCH ÚDAJOV
sl: IZJAVA O VARSTVU PODATKOV
sv: REGLER FÖR SKYDD AV PERSONUPPGIFTER

source: Paste
bg: Поставяне
cs: Vložit
da: Indsæt
de: Einfügen
el: Επικόλληση
es: Pegar
et: Kleebi
fi: Liimaa
fr: Coller
ga: Greamaigh
hr: Zalijepi
hu: Beillesztés
it: Incolla
lt: Įdėti
lv: Ielīmēt
mt: Waħħal
nl: Plakken
pl: Wklej
pt: Colar
ro: Lipire
sk: Vložiť
sl: Prilepi
sv: Klistra

source: Paste previously selected files to this envelope
bg: Поставяне на предварително избрани файлове в този доклад
cs: Vložit předtím vybrané soubory do této složky
da: Indsæt tidligere valgte filer i denne sagsmappe
de: Ausgewählte Dateien in diesen Umschlag einfügen
el: Επικολλήστε στον φάκελο τα αρχεία που επιλέξατε
es: Pegue en este sobre los ficheros previamente seleccionados
et: Kleebi eelnevalt valitud failid sellesse mappi
fi: Liimaa valitut tiedostot tähän kirjekuorikansioon
fr: Copier les fichiers sélectionnés dans l'enveloppe.
ga: Comhaid a roghnaíodh roimhe seo a ghreamú sa chlúdach seo
hr: Zalijepi prethodno odabrane datoteke u ovu omotnicu
hu: Előzőleg kiválasztott fájlok beillesztése ebbe a borítékba
it: Incolla i file selezionati nella busta
lt: Įdėti anksčiau pasirinktas rinkmenas į šį voką
lv: Ielīmēt iepriekš atlasītus failus šajā aploksnē
mt: Waħħal fajls magħżula qabel ma' dan l-envelopp
nl: Eerder geselecteerde bestanden in deze envelop "plakken".
pl: Wklej wcześniej wybrane pliki do tego folderu
pt: Colar ficheiros selecionados neste sobrescrito
ro: Lipește fișierele selectate anterior în acest Plic
sk: Vložiť predtým vybrané súbory do tejto obálky
sl: Prilepi označene datoteke v to ovojnico
sv: Klistra in markerade data i den här filen.

source: Period
bg: Период
cs: Období
da: Periode
de: Zeitraum
el: Περίοδος
es: Período
et: Ajavahemik
fi: Jakso
fr: Période
ga: Tréimhse
hr: Razdoblje
hu: Időszak
it: Periodo
lt: Laikotarpis
lv: Periods
mt: Perjodu
nl: Periode
pl: Okres
pt: Período
ro: Perioadă
sk: Obdobie
sl: Obdobje

source: Permissions
bg: Разрешения
cs: Uživatelská práva
da: Tilladelser
de: Berechtigungen
el: Άδειες
es: Permisos
et: Load
fi: Oikeudet
fr: Autorisations
ga: Ceadanna
hu: Jogosultságok
it: Autorizzazioni
lt: Teisės
lv: Atļaujas.
mt: Permessi
nl: Permissies
pl: Zezwolenia
pt: Autorizações
ro: Permisiuni
sk: Povolenia
sl: Uporabniške pravice
sv: Rättigheter

source: Personal data collected and further processed concern the designated company reporter. Information can relate to all or some of the following data:
bg: Събираните и обработвани лични данни засягат докладчика на предприятието. Информацията може да засяга всички или някои от следните данни:
cs: Osobní údaje, které se shromažďují a dále zpracovávají, se týkají osob pověřených v rámci podniků vykazováním údajů. Informace se mohou týkat některých nebo všech následujících údajů:
da: De personoplysninger, som indhentes og behandles, vedrører virksomhedens udpegede indberetter. Oplysninger kan omfatte alle eller visse af følgende oplysninger:
de: Die erhobenen und weiterverarbeiteten personenbezogenen Daten betreffen den benannten Berichterstatter des Unternehmens. Die Angaben können sich auf alle oder einzelne der folgenden Daten beziehen:
el: Τα προσωπικά δεδομένα που συλλέγονται και υπόκεινται σε περαιτέρω επεξεργασία αφορούν τον υπεύθυνο για την υποβολή στοιχείων της εταιρείας. Οι πληροφορίες μπορεί να αφορούν όλα ή ορισμένα από τα ακόλουθα:
es: Los datos personales recogidos y tratados se refieren al relator designado por la empresa. La información puede hacer referencia a la totalidad o a una parte de los siguientes datos:
et: Kogutavad ja töödeldavad isikuandmed puudutavad äriühingu andmeid esitavat isikut. See teave võib olla seotud kas täielikult või osaliselt järgmiste andmetega:
fi: Kerättävät ja käsiteltävät henkilötiedot ovat ilmoituksen tekemisestä yrityksessä vastaavan käyttäjän henkilötiedot. Tiedot voivat koskea seuraavia seikkoja:
fr: Les données à caractère personnel recueillies et traitées sont celles du déclarant désigné par l'entreprise. Elles peuvent englober tout ou partie des informations suivantes:
ga: Baineann na sonraí pearsanta a bhailítear agus a ndéantar tuilleadh próiseála orthu le tuairisceoir ainmnithe na cuideachta. Is féidir baint a bheith ag an bhfaisnéis sin le haon cheann de na sonraí seo nó leo go léir:
hu: A társaság kijelölt jelentéstevőjének személyes adatait gyűjtjük be és dolgozzuk fel. Az adatok az alábbiak lehetnek:
it: I dati personali raccolti e ulteriormente elaborati riguardano il relatore autorizzato dell'impresa. Le informazioni possono riguardare uno o più dei seguenti dati:
lt: Renkami ir tvarkomi asmens duomenys yra susiję su paskirtu bendrovės ataskaitų teikėju. Gali būti renkama ir tvarkoma visa arba dalis šios informacijos:
lv: Savāktie un vēlāk apstrādātie dati skar uzņēmuma izraudzīto personu, kas sagatavo ziņojumu. Informācija var attiekties uz visiem turpmāk minētajiem datiem vai daļu no tiem:
mt: Id-dejta personali miġbura u li tkompli tiġi pproċessata tikkonċerna l-korrispondent tal-kumpanija maħtura. L-informazzjoni tista’ tkun relatata mad-dejta segwenti kollha jew ma' parti minnha:
nl: De verzamelde en verwerkte persoonsgegevens hebben betrekking op de door de onderneming aangewezen rapporteur. Het betreft de volgende gegevens of een deel daarvan:
pl: Gromadzi się, a następnie przetwarza dane, które zostały podane przez wyznaczoną w firmie osobę zgłaszającą. Mogą one obejmować całość lub część następujących danych:
pt: Os dados pessoais recolhidos e tratados dizem respeito ao relator designado pela empresa. As informações podem dizer respeito à totalidade ou a uma parte dos seguintes dados:
ro: Datele cu caracter personal colectate și apoi prelucrate se referă la raportorul desemnat al companiei. Informațiile se pot referi la toate sau o parte din următoarele date:
sk: Zozbierané a ďalej spracovávané osobné údaje sa týkajú poverenej osoby zo spoločnosti, ktorá podáva správu. Informácie sa môžu vzťahovať na všetky údaje alebo na niektoré z týchto údajov:
sl: Zbirajo in obdelujejo se osebni podatki pooblaščenega poročevalca podjetja, in sicer vsi ali samo nekateri podatki:
sv: De insamlade och behandlade personuppgifterna gäller den person som lämnar en rapport för sitt företags räkning. Det kan vara alla eller några av följande uppgifter:

source: Personal data is provided by submission of an online request for user registration. This is an automated processing operation whereby you input the data directly in the form which is then stored in a database. Personal data may be processed manually for the purpose of management of replies or queries to you.
bg: Лични данни се предоставят при подаване на искане за онлайн регистрация на потребител. Това е автоматизиран процес на обработване, при който данните се въвеждат направо във формуляра, който след това се съхранява в база данни. Личните данни могат да се обработват ръчно за целите на управлението на отговорите или за запитвания, изпратени до вас.
cs: Osobní údaje jsou shromažďovány z přijatých online žádostí o registraci uživatele. Jedná se automatizovaný proces zpracování, kterým jsou údaje, jež uživatelé zadají do formuláře, přímo ukládána do databáze. Osobní údaje mohou být zpracovávány i manuálně při zpracovávání dotazů nebo odpovědí.
da: Personoplysninger afgives gennem indsendelse af en onlineanmodning om brugerregistrering. Det er en automatisk funktion, hvor de indtastede data i formularen gemmes direkte i en database. Personoplysninger kan blive behandlet manuelt i forbindelse med besvarelser og forespørgsler til dig.
de: Personenbezogene Daten werden im Zuge eines elektronischen Antrags auf Registrierung als Nutzer angegeben. Dabei handelt es sich um einen automatischen Verarbeitungsprozess, bei dem Sie die Daten unmittelbar in der Form eingeben, in der sie dann in einer Datenbank gespeichert werden. Personenbezogene Daten können zur Verwaltung der Antworten oder Rückfragen an Sie manuell verarbeitet werden.
el: Τα προσωπικά δεδομένα συλλέγονται μέσω της ηλεκτρονικής αίτησης καταχώρισης του χρήστη. Πρόκειται για αυτόματη επεξεργασία κατά την οποία εσείς εισάγετε απευθείας τα στοιχεία σε δελτίο το οποίο στη συνέχεια αποθηκεύεται σε μια βάση δεδομένων. Η επεξεργασία των προσωπικών δεδομένων μπορεί να γίνει με το χέρι για λόγους διαχείρισης των απαντήσεων ή των ερωτήσεων.
es: Los datos personales se facilitan presentando una solicitud en línea de registro de usuario. Se trata de una operación de tratamiento automatizado mediante la cual usted introduce directamente los datos en el formulario, que se conservan en una base de datos. Los datos personales pueden tratarse manualmente para gestionar respuestas o consultas dirigidas a usted.
et: Isikuandmed saadetakse kasutajaks registreerimiseks esitatava veebipõhise taotluse esitamisel. See on automatiseeritud töötlemistoiming, mille raames Te sisestate andmed otse vormi, mis seejärel salvestatakse andmebaasis. Isikuandmeid võib töödelda käsitsi Teile esitatavate vastuste või päringute haldamise eesmärgil.
fi: Käyttäjä toimittaa henkilötietonsa verkossa tehtävän rekisteröintipyynnön yhteydessä. Käyttäjä tallentaa tietonsa itse suoraan lomakkeeseen, joka tallennetaan automaattisesti tietokantaan. Henkilötietoja voidaan käsitellä myös manuaalisesti, jos käyttäjälle lähetetään tiedusteluja tai vastauksia.
fr: Les données à caractère personnel sont fournies au moyen d'une demande d'enregistrement en ligne. Cette procédure est automatisée: vous introduisez directement les données dans le formulaire et celles-ci sont stockées dans une base de données. Les données à caractère personnel peuvent être traitées manuellement pour gérer les retours ou les demandes d'information.
ga: Cuirtear sonraí pearsanta ar fáil trí iarratas ar líne ar chlárú úsáideora a dhéanamh. Is oibríocht phróiseála uathoibríoch í seo arb é atá ann sonraí a iontráil go díreach san fhoirm; ansin stóráiltear na sonraí i mbunachar sonraí. Féadfar sonraí pearsanta a phróiseáil de láimh chun freagraí nó ceisteanna a chuirfear chugat a bhainistiú.
hu: A személyes adatok benyújtására online felhasználói regisztrációs formanyomtatványon kerül sor. Ön közvetlenül az űrlapon adja meg adatait, melyeket a rendszer automatikusan eltárol egy adatbázisban. Válaszadás, illetve a beérkezett kérések kezelése érdekében a személyes adatok manuális feldolgozására is sor kerülhet.
it: I dati personali vengono forniti a seguito di una richiesta online di registrazione utente. Si tratta di un'operazione di elaborazione automatica che consente di archiviare nella banca dati le informazioni inserite direttamente nel modulo. I dati personali possono essere elaborati manualmente per gestire i messaggi da inviare all'impresa.
lt: Asmens duomenys pateikiami atsiuntus internetinį naudotojo registracijos prašymą. Tai automatinė tvarkymo operacija, kai jūs tiesiogiai įvedate duomenis pildydami formą ir jie saugomi duomenų bazėje. Asmens duomenys gali būti tvarkomi rankiniu būdu klausimų arba atsakymų jums valdymo tikslu.
lv: Personas datus sniedz, kad nosūta tiešsaistes pieprasījumu reģistrēt lietotāju. Šī ir automātiska apstrādes darbība, kuras laikā ievadāt datus tieši veidlapā, kura tad tiek saglabāta datubāzē. Lai sagatavotu jums adresētas atbildes vai jautājumus, personas dati var tikt apstrādāti manuāli.
mt: Id-dejta personali hi pprovduta permezz ta’ sottomissjoni ta’ talba għal reġistrazzjoni ta' utent onlajn. Din hi operazzjoni ta’ pproċessar awtomatizzat fejn inti ddaħħal id-dejta direttament fil-forma li mbagħad tinżamm fil-bażi tad-dejta. Dejta personali tista’ tkun ipproċessata manwalment għall-iskop ta’ mmaniġġjar ta’ tweġibiet jew ta' mistoqsijiet għalik.
nl: De persoonsgegevens worden verzameld met het online-registratieformulier. De gegevens worden door u ingevuld op het formulier en automatisch verwerkt en in een database opgeslagen. Uw persoonsgegevens mogen manueel worden verwerkt om vragen te stellen of te beantwoorden.
pl: Dane osobowe przekazywane są wraz ze złożeniem przez użytkownika wniosku online o rejestrację. Dane przetwarzane są automatycznie w chwili, gdy użytkownik bezpośrednio wprowadza je do formularza, następnie są one przechowywane w bazie danych. Dane osobowe mogą być przetwarzane ręcznie do celów zarządzania otrzymanymi odpowiedziami lub pytaniami zadanymi przez użytkowników.
pt: Os dados pessoais são facultados quando da apresentação de um pedido em linha para o registo de utilizadores. Trata-se de uma operação de tratamento automatizada em que o interessado introduz diretamente os dados no formulário que são então armazenados numa base de dados. Os dados pessoais podem ser tratados manualmente para efeitos de gestão das respostas ou de pedidos de informação complementares.
ro: Datele personale sunt furnizate prin depunerea unei cereri on-line pentru înregistrarea utilizatorului. Aceasta este o operațiune de prelucrare automată, prin care introduc datele direct în formular, care este apoi stocat într-o bază de date. Datele cu caracter personal pot fi prelucrate manual în scopul de management de răspunsuri sau întrebări către dumneavoastră.
sk: Osobné údaje sa poskytujú predložením online žiadosti o registráciu používateľa. Ide o automatizované spracovanie, v rámci ktorého vkladáte vstupné údaje priamo do formulára, ktorý sa potom uloží v databáze. Osobné údaje sa môžu spracovávať manuálne na účely spravovania odpovedí alebo otázok, ktoré vám boli doručené.
sl: Osebne podatke pošljete z oddajo spletnega zahtevka za registracijo uporabnika. Postopek obdelave je samodejen, podatke neposredne vpišete v obrazec, ki je nato shranjen v podatkovno zbirko. Osebni podatki se lahko obdelajo ročno za namene pošiljanja odgovorov ali vprašanj, naslovljenih na vas.
sv: Du anger dina personuppgifter när du ansöker om registrering på nätet. När du fyller i uppgifterna i webbformuläret lagras de automatiskt i en databas. Personuppgifterna kan också behandlas manuellt för att besvara eller ställa frågor till dig.
