Repository: eea/Products.Reportek
Catalog: Products/Reportek/locales/*/LC_MESSAGES/default.po
Languages: bg, cs, da, de, el, es, et, fi, fr, ga, hr, hu, it, lt, lv, mt, nl, pl, pt, ro, sk, sl, sv

source: A collection administrator, who maintain the hierarchial structure, but who doesn't upload any reports.
bg: Администратор на колекция, който поддържа йерархичната структура, но не качва доклади.
cs: Administrátor kolekce – dohlíží na hierarchickou strukturu, ale sám nenahrává žádné zprávy.
da: En samlingsadministrator, som vedligeholder den hierarkiske struktur, men uden at uploade indberetninger.
de: Ein Sammlungsverwalter, der die hierarchische Struktur wahrt, aber keine Berichte hochlädt.
el: Ο διαχειριστής συλλογής, που διατηρεί την ιεραρχική δομή, αλλά δεν τηλεφορτώνει εκθέσεις.
es: Un administrador de la colección, que mantiene la estructura jerárquica, pero no carga informes.
et: Kausta administraator, kes säilitab hierarhilist struktuuri, kuid kes laadi üles ühtegi aruannet.
fi: Kokoomakansioiden hallinnoija, joka ylläpitää hierarkkista rakennetta, mutta ei siirrä ilmoituksia järjestelmään.
fr: Un gestionnaire de collections, qui met à jour la structure hiérarchique et ne télécharge aucune déclaration.
ga: Bainisteoir bailiúchán, a dhéanann bainistiú ar an struchtúr ordlathasach, ach nach n-uaslódálann tuairiscí.
hu: gyűjteményadminisztrátor – karbantartja a hierarchikus struktúrát, de nem tölt fel jelentéseket;
it: Un amministratore addetto alla raccolta, che mantiene la struttura gerarchica, ma non carica alcuna relazione.
lt: aplankų administratorius, kuris prižiūri hierarchinę struktūrą, bet neįkeldinėja jokių ataskaitų;
lv: Kolekcijas koordinators, kurš uztur hierarhisko struktūru un neveic ziņojumu augšupielādi.
mt: Amministratur ta' ġabra, li jżomm l-istruttura ġerarkika, iżda li ma japplowdja ebda rapporti.
nl: Een collectiebeheerder, die de hiërarchische structuur onderhoudt maar zelf geen rapporten upload.
pl: Koordynator zbioru, który zarządza strukturą hierarchiczną, ale nie przesyła sprawozdań.
pt: Um administrador da coleção, responsável pela estrutura hierárquica, mas que não carrega relatórios.
ro: Administratorul unei Colecții, care menține structura ierarhică, dar care nu încarcă rapoarte.
sk: Administrátor zbierok zachováva hierarchickú štruktúru, ale sám nenahráva žiadne správy.
sl: Skrbnik mape: skrbi za vzdrževanje hierarhične strukture, vendar ne nalaga poročil.
sv: Den samlingsansvariga sköter den hierarkiska strukturen, men laddar inte upp några rapporter.

source: A collection is an organisation of envelopes. Some fields you fill out will show up as default values for all envelopes and collections you subsequently create in this collection.
ro: O Colecție este o organizare de Plicuri. Unele din câmpurile de completat vor apărea ca valori implicite pentru toate Plicurile și Colecțiile create ulterior în această Colecție.

source: A manual feedback already exists for this envelope!
ro: Un Feedback manual există deja în acest Plic!

source: A release-coordinator, who releases an envelope to the public. The public must be confident that they are not downloading an incomplete report, so a release/-revocation is logged in the activity log. Once a report is released, it is no longer possible to upload files. If a mistake is found then the release-status can be revoked.
bg: Координатор на публикуването, който предоставя достъп на обществеността до доклада. Гражданите трябва да са сигурни, че имат достъп до пълен доклад, така че всяко публикуване/изтегляне се протоколира в дневника за дейностите. След като даден доклад е публикуван, вече не е възможно да се качват файлове. Ако бъде установена грешка, то тогава статусът на публикуване може да бъде оттеглен.
cs: Koordinátor přístupu – zpřístupňuje obálku pro veřejnost. Uživatelé musejí mít jistotu, že si stahují zprávy v dokončené podobě, takže zpřístupnění zprávy veřejnosti i zrušení přístupu se automaticky zaznamenává do protokolu. Poté, co je zpráva dokončena, již není možné nahrávat další soubory. Pokud se přijde na chybu, je možné status „Zpřístupněno“ zrušit.
da: En koordinator, som offentliggør sagsmappen. Man skal kunne vide sig sikker på, at man ikke downloader en ufuldstændig indberetning, og der føres derfor en logbog over offentliggørelse/tilbagekaldelse. Når en indberetning er offentliggjort, kan der ikke længere uploades filer. Hvis der opdages en fejl, kan status af offentliggjort tilbagekaldes.
de: Ein Koordinator, der einen Umschlag veröffentlicht. Die Öffentlichkeit muss sich darauf verlassen können, keine unvollständigen Berichte herunterzuladen. Deshalb erfolgt bei jeder Freigabe und jedem Widerruf ein Eintrag ins Verlaufsprotokoll. Sobald ein Bericht freigegeben ist, können keine Dateien mehr hochgeladen werden. Falls ein Fehler gefunden wurde, kann der Freigabestatus widerrufen werden.
el: Ο συντονιστής δημοσιοποίησης, που δημοσιοποιεί έναν φάκελο στο κοινό. Το κοινό πρέπει να έχει τη βεβαιότητα ότι δεν τηλεφορτώνει μια ελλιπή έκθεση, και γι΄ αυτό η δημοσιοποίηση ή η ανάκληση καταγράφεται στον κατάλογο δραστηριοτήτων. Μόλις δημοσιοποιηθεί μια έκθεση, δεν είναι πλέον δυνατή η τηλεφόρτωση αρχείων. Αν εντοπισθεί σφάλμα, η κατάσταση δημοσιοποίησης μπορεί να ανακληθεί.
es: Un coordinador de publicación, que pone los sobres a disposición pública. Los ciudadanos deben tener la seguridad de no descargar informes incompletos. Por ello se publica una notificación de publicación o revocación en el registro de actividad. Una vez publicado un informe, ya no es posible cargar ficheros. Si se observa un error, puede revocarse el estado "publicado".
et: Avaldamise koordinaator, kes avaldab mapi avalikkusele. Avalikkus peab olema kindel, et ei laadi alla puudulikku aruannet, seega leidub tegevuspaneelis logi avaldamise/tagasivõtmise kohta. Kui aruanne on avaldatud, ei ole enam võimalik faile üles laadida. Kui leitakse viga, võib avaldamise staatuse tühistada.
fi: Julkaisukoordinaattori, joka julkaisee kirjekuorikansion. Lukijan on voitava olla varma siitä, että ladattu tiedosto on täydellinen, joten toimintalokiin tehdään merkintä ilmoituksen julkaisemisesta tai julkaisun peruuttamisesta. Kun ilmoitus on julkaistu, järjestelmään ei voi enää siirtää tiedostoja. Jos ilmoituksesta löytyy virhe, ilmoituksen "julkaistu"-tila voidaan peruuttaa.
fr: Un coordonnateur des publications, qui met les enveloppes à la disposition du public. Le public doit être assuré de ne pas télécharger une déclaration incomplète. C'est pourquoi la publication ou le retrait d'une déclaration sont enregistrés dans le rapport d'activités. Il n'est plus possible de télécharger des fichiers une fois que la déclaration a été rendue publique. Une déclaration peut être retirée de la publication si une erreur a été détectée.
ga: Comhordaitheoir eisiúna, a eisíonn clúdach don phobal. Is gá muinín a bheith ag an bpobal nach tuairisc neamhiomlán atá á íoslódáil acu, mar sin breactar eisiúint/cúlghairm eisiúna i loga na ngníomhaíochtaí. Tar éis tuairisc a eisiúint, ní féidir comhaid a uaslódáil a thuilleadh. Má aimsítear botún, is féidir an stádas eisiúna a chúlghairm.
hu: közzétételi koordinátor – hozzáférhetővé teszi a borítékot a nyilvánosság számára. Fontos, hogy a nyilvánosság biztos lehessen abban, hogy a letölthető jelentések hiánytalanok, ezért a jelentések hozzáférhetővé tétele (közzététele), illetve a közzététel visszavonása bejegyzésre kerül a tevékenységnaplóba. A jelentés hozzáférhetővé tétele után már nincs lehetőség fájlok feltöltésére. Ha hibára derül fény, a hozzáférhető (közzétett) állapot visszavonható;
it: Un coordinatore degli invii, incaricato di rendere le relazioni pubbliche. Occorre infatti garantire che le relazioni scaricabili siano complete. Nel registro delle attività figura pertanto la voce invio / revoca. Una volta che una relazione è stata inviata, non è più possibile caricare ulteriori file. Se si riscontrano degli errori, è comunque possibile revocare lo stato "inviato".
lt: paskelbimo koordinatorius, kuris paskelbia voką viešai. Naudotojai turi būti tikri, kad jie neparsisiųsdina nebaigtos ataskaitos, todėl paskelbimas ir atšaukimas registruojami veiklos žurnale. Paskelbus ataskaitą rinkmenų įkelti nebegalima. Jei randama klaidų, paskelbimo būsena gali būti atšaukta;
lv: Publikāciju koordinators, kurš gādā par aploksnes pieejamību publikai. Publikai ir jābūt drošai, ka lejupielādējamais ziņojums ir pabeigts, tāpēc nosūtīšana/atsaukšana tiek reģistrēta darbību žurnālā. Kad ziņojums ir nosūtīts, failu augšupielāde vairs nav iespējama. Ja ir atklāta kļūda, statusu “nosūtīts” var atsaukt.
mt: Koordinatur ta' rilaxx, li jirrilaxxa envelopp għall-pubbliku. Il-pubbliku għandu jkun kunfidenti li ma jkunx qed jiddawnlowdja rapport mhux sħiħ, għalhekk revoka/ta' rilaxx hi lloggjata fil-log tal-attività. Ladarba jkun rilaxxat ir-rapport, ma jkunx aktar possibbli li jiġu applowdjati l-fajls. Jekk jinsab żball allura jista' jiġi rivokat l-istatus ta' rilaxx.
nl: Een vrijgavecoördinator, die een envelop vrijgeeft voor het publiek. Het publiek moet erop kunnen vertrouwen dat het geen onvolledige rapporten downloadt. Daarom wordt de vrijgave c.q. intrekking geregistreerd in het activiteitenlogboek. Zodra een rapport is vrijgegeven kunnen er geen bestanden meer worden geüpload. Als er een fout wordt ontdekt, kan de vrijgavestatus worden veranderd.
pl: Koordynator przesyłający dane, który odpowiada za przesłanie danych i podanie ich do publicznej wiadomości. Obywatele muszą mieć pewność, że nie pobierają niekompletnego sprawozdania, dlatego w dzienniku aktywności rejestrowane są wszystkie czynności dotyczące przesłania sprawozdania lub anulowania takiego przesłania. Po przesłaniu sprawozdania, nie można już ładować plików. W razie znalezienia błędu przesłanie można anulować.
pt: Um coordenador da publicação, responsável pela publicação dos sobrescritos. Para que o público possa ter a certeza de que não está a descarregar um relatório incompleto, o registo de atividades inclui uma função publicação/revogação. Após a publicação de um relatório, deixa de ser possível acrescentar-lhe ficheiros. Se for detetado um erro, a publicação pode ser revogada.
ro: Un coordonator de livrare, care lansează Plicul către public. Publicul trebuie să se asigure că nu descarcă un raport incomplet, astfel încât o lansare/-revocare se înregistrează în logul de activități. Odată ce un raport este lansat, nu mai este posibilă adăugarea de fișiere. În cazul în care se găsește o eroare, statusul lansat poate fi revocat.
sk: Koordinátor pre uverejnenie obálky – sprístupňuje obálku verejnosti. Verejnosť musí mať istotu, že sťahuje kompletné správy, takže uverejnenie aj zrušenie správy sa zaznamenáva do protokolu. Po predložení správy už nie je možné nahrať súbory. V prípade, že došlo k chybe, je možné zrušiť status „Uverejnené“.
sl: Koordinator za objavo: skrbi za javno objavo ovojnice. Javnost se mora zanesti na to, da ni mogoče prenesti nepopolnega poročila, zato je v dnevniku dejavnosti zapisan status objava/preklic. Ko je poročilo javno objavljeno, datotek ni več mogoče naložiti. Ob morebitni ugotovljeni napaki se objava prekliče.
sv: Frisläppningssamordnaren ser till att filerna blir allmänt tillgängliga. För att användarna ska vara säkra på att de inte laddar ner en ofullständig rapport, anges i aktivitetspanelen om den är släppt eller återkallad. När en rapport har släppts kan man inte längre ladda upp filer, men om man hittar fel kan man återkalla frisläppandet.

source: A reporter, who creates the actual reports. A reporter can request a report to be released when he is finished.
bg: Докладчик, който създава докладите. Докладчикът може да поиска докладът да бъде публикуван, когато го завърши.
cs: Osoba pověřená vykazováním – odpovídá za samotné sestavování zpráv. Po dokončení zprávy žádá o její zpřístupnění.
da: En indberetter, som udarbejder den egentlige indberetning. En indberetter kan anmode om at få indberetningen offentliggjort, når vedkommende er færdig med den.
de: Ein Berichterstatter, der die eigentlichen Berichte erstellt. Berichterstatter können die Freigabe fertiggestellter Berichte beantragen.
el: Ο υπεύθυνος έκθεσης, που δημιουργεί τις πραγματικές εκθέσεις. Ο υπεύθυνος έκθεσης μπορεί να ζητά τη δημοσιοποίηση μιας έκθεσης όταν τελειώσει.
es: Un relator, que es quien en la práctica crea los informes. El relator puede solicitar que se publique un informe una vez terminado.
et: Andmete esitaja, kes aruanded koostab. Andmete esitaja võib taotleda aruande avaldamist, kui ta on oma töö lõpetanud.
fi: Ilmoituksen tekijä, joka laatii ilmoitukset. Ilmoituksen tekijä voi pyytää ilmoituksen julkaisua, kun ilmoitus on valmis.
fr: Un déclarant, qui crée les déclarations à proprement parler. Un déclarant peut demander que la déclaration soit rendue publique une fois qu'elle est prête.
ga: Tuairisceoir, a chruthaíonn na tuairiscí féin. Is féidir le tuairisceoir a iarraidh go n-eiseofar tuairisc atá críochnaithe aige.
hu: jelentéstevő – létrehozza a jelentést. A jelentéstevő kérheti a jelentés hozzáférhetővé tételét, miután elkészült vele;
it: Un relatore, che crea le relazioni. Può anche chiedere l'invio della relazione quando è pronta.
lt: ataskaitos teikėjas, kuris rengia pačias ataskaitas. Ataskaitos teikėjas gali prašyti paskelbti ataskaitą, kai ją baigia rengti;
lv: Ziņotājs, kurš izveido ziņojumus. Ziņotājs var prasīt, lai viņa ziņojumu nosūtītu, kad darbs ir pabeigts.
mt: Korrispondent, li joħloq ir-rapporti attwali. Korrispondent jista’ jitlob li rapport jiġi rilaxxat meta jispiċċa.
nl: De rapporteur die het feitelijke rapport opstelt. Een rapporteur kan vragen het rapport vrij te geven zodra hij klaar is.
pl: Sprawozdawca, który tworzy sprawozdanie. Sprawozdawca może wystąpić o przesłanie sprawozdania, jak skończy je tworzyć.
pt: Um relator, que cria os relatórios. Quando tiver terminado um relatório, o relator pode pedir a sua publicação.
ro: Un raportor, care crează rapoartele. Un raportor poate lansa un raport câtre public când acesta este finalizat.
sk: Osoba podávajúca správu zodpovedá za samotné vytvorenie správy. Po dokončení správy môže požiadať o uverejnenie správy.
sl: Poročevalec: pripravi poročila in lahko zahteva objavo dokončanega poročila.
sv: Rapportören skapar rapporterna. Han eller hon kan begära att rapporten ska släppas när den är klar.

source: A user can be one, more or all of these roles at the same time.
bg: Даден потребител може да изпълнява една, няколко или всички тези роли едновременно.
cs: Jeden uživatel může vykonávat jednu i několik výše uvedených rolí současně.
da: En bruger kan have én eller flere af eller alle disse roller på én gang.
de: Nutzer können eine, mehrere oder alle diese Funktionen gleichzeitig wahrnehmen.
el: Ένας χρήστης μπορεί να έχει έναν, περισσότερους ή όλους αυτούς τους ρόλους (αρμοδιότητες) ταυτόχρονα.
es: Un mismo usuario puede ejercer una, varias o todas estas funciones al mismo tiempo.
et: Kasutajal võib olla üks või samaaegselt mitu rolli või kõik nimetatud rollid.
fi: Käyttäjällä voi olla samanaikaisesti yksi tai useampi näistä rooleista.
fr: Un utilisateur peut endosser un ou plusieurs de ces rôles à la fois.
ga: Is féidir le húsáideoir ceann amháin nó níos mó de na róil seo, nó gach ceann acu, a bheith aige ag aon am amháin.
hu: A fenti szerepköröket betöltő személyek mind felhasználónak minősülnek.
it: Un utente può assumere uno o più ruoli contemporaneamente.
lt: Naudotojas gali atlikti vieną, kelias arba visas šias funkcijas tuo pačiu metu.
lv: Viens lietotājs vienlaikus var pildīt vienu, vairākus vai visus šos uzdevumus.
mt: Utent jista’ jkun wieħed, aktar jew dawn ir-rwoli kollha fl-istess ħin.
nl: Een gebruiker kan tegelijkertijd één, verschillende of al deze rollen hebben.
pl: Użytkownik może pełnić równocześnie jedną funkcję bądź kilka lub wszystkie z wymienionych wyżej funkcji.
pt: Um utilizador pode assumir um, vários ou todos estes perfis ao mesmo tempo.
ro: Un utilizator poate avea unul sau mai multe roluri în același timp.
sk: Používateľ môže vykonávať jednu alebo viacero úloh, prípadne všetky úlohy súčasne.
sl: Uporabnik: oseba z eno, več ali vsemi naštetimi vlogami.
sv: En användare kan ha en eller flera av dessa roller samtidigt,

source: ANNEX I - ODS Reporting
bg: ПРИЛОЖЕНИЕ I - Докладване за ВНОС
cs: PŘÍLOHA I – Vykazování látek poškozujících ozonovou vrstvu
da: BILAG I - ODS-indberetning
de: ANHANG I – Berichterstattung über ozonabbauende Stoffe
el: ΠΑΡΑΡΤΗΜΑ I - Υποβολή στοιχείων ΟΚΟ
es: Anexo I - Información sobre las SAO
et: I LISA ? Osoonikihti kahandavaid aineid hõlmav aruandlus
fi: LIITE I – Otsonikerrosta heikentäviä aineita koskevat ilmoitukset
fr: ANNEXE I – Déclaration de SACO
ga: IARSCRÍBHINN I – Tuairisciú SÍÓnna
hu: I. MELLÉKLET – Az ózonréteget lebontó anyagok
it: ALLEGATO I - ODS
lt: I PRIEDAS. OAM ataskaitos
lv: I PIELIKUMS – ONV ziņojums
mt: ANNESS I - Rappurtar tal-ODS
nl: BIJLAGE I - ODS-rapportage
pl: ZAŁĄCZNIK I – Zgłaszanie danych dotyczących substancji zubożających warstwę ozonową
pt: ANEXO I - Substâncias que empobrecem a camada de ozono (ODS)
ro: ANEXA I - Raportarea ODS
sk: PRÍLOHA I – Podávanie správ o ODS
sl: PRILOGA I – Poročanje o ozonu škodljivih snoveh
sv: BILAGA I – ODS

source: ANNEX II - F-Gases Reporting
bg: ПРИЛОЖЕНИЕ II - Докладване за ФПГ
cs: PŘÍLOHA II – Vykazování fluorovaných skleníkových plynů
da: BILAG I - Indberetning af F-gasser
de: ANHANG II – Berichterstattung über F-Gase
el: ΠΑΡΑΡΤΗΜΑ ΙI - Υποβολή στοιχείων φθοριούχων αερίων
es: Anexo I - Información sobre los gases fluorados
et: II LISA ? Fluoritud kasvuhoonegaase hõlmav aruandlus
fi: LIITE II – F-kaasuja koskevat ilmoitukset
fr: ANNEXE II – Déclaration de gaz fluorés
ga: IARSCRÍBHINN II – Tuairisciú Gáis-F
hu: II. MELLÉKLET – Egyes fluortartalmú üvegházhatású gázok
it: ALLEGATO II - Gas fluorurati
lt: II PRIEDAS. Fluorintų šiltnamio efektą sukeliančių dujų ataskaitos
lv: II PIELIKUMS – F-gāzu ziņojums
mt: ANNESS II - Rappurtar tal-Gassijiet F
nl: BIJLAGE II - F-gassenrapportage
pl: ZAŁĄCZNIK I – Zgłaszanie danych dotyczących fluorowanych gazów cieplarnianych
pt: ANEXO II - Gases fluorados
ro: ANEXA II - Raportarea F-Gases
sk: PRÍLOHA II – Podávanie správ o F-plynoch
sl: PRILOGA II – Poročanje o F-plinih
sv: BILAGA II – F-gaser

source: Accept
ro: Acceptă

source: Accept/unaccept files
ro: Acceptă/revocă fișiere

source: Accepted
ro: Acceptat

source: Access limitations may apply for files, which are not (yet) released for public view. Files marked with ${lock-icon} are unavailable. You must log in to get access.
bg: За файлове, които (все още) не са достъпни за обществеността, е възможно да се прилагат ограничения на достъпа. Файлове, маркирани с ${lock-icon}, не са достъпни. Трябва да влезете в системата, за да получите достъп.
cs: Je možné, že u některých souborů, které (zatím) nejsou určeny veřejnosti, bude omezen přístup. Soubory označené ${lock-icon} nejsou k dispozici. Přístup získáte až po přihlášení.
da: Der kan være begrænsninger for filer, som (endnu) ikke er offentliggjort. Filer markeret med ${lock-icon} er ikke tilgængelige. Du skal logge ind for at få adgang.
de: Der Zugang zu Dateien, die (noch) nicht öffentlich zugänglich sind, kann eingeschränkt sein. Mit ${lock-icon} gekennzeichnete Dateien sind nicht verfügbar. Sie müssen angemeldet sein, um den gewünschten Zugang zu erhalten.
el: Περιορισμοί πρόσβασης μπορεί να ισχύουν για αρχεία που δεν είναι διαθέσιμα για δημόσια προβολή. Τα αρχεία με την ένδειξη ${lock-icon} δεν είναι διαθέσιμα. Για να έχετε πρόσβαση πρέπει να συνδεθείτε.
es: Puede haber limitaciones de acceso a ficheros que (aún) no sean de acceso público. Los ficheros marcados con un ${lock-icon} no están disponibles. Para acceder, debe iniciar sesión.
et: Juurdpääsupiirangud võivad kehtida failide puhul, mis ei ole (veel) avalikkusele kättesaadavaks tehtud. Failid märkega ${lock-icon} ei ole kättesaadavad. Te peate end juurdepääsuks sisse logima.
fi: Tiedostojen saatavuutta voi olla rajoitettu eli ne eivät ole (vielä) julkisesti nähtävillä. Lukon kuvalla ${lock-icon} merkityt tiedostot eivät ole saatavilla. Kirjaudu sisään järjestelmään.
fr: L'accès aux fichiers qui ne sont pas (encore) mis à la disposition du public peut être limité. Les fichiers signalés par l'icône ${lock-icon} ne sont pas disponibles. Vous devez vous connecter pour obtenir l’accès.
ga: D'fhéadfadh sé go mbeadh srianta rochtana ar chomhaid áirithe, comhaid nár eisíodh don phobal (fós). Níl na comhaid a bhfuil ${lock-icon} ag gabháil leo ar fáil. Ní mór duit logáil isteach chun rochtain a fháil.
hr: Ograničenja pristupa mogu se primjenjivati na datoteke koje (još) nisu dostupne javnosti. Datoteke s oznakom ${lock-icon} nisu dostupne. Morate se prijaviti kako biste ostvarili pristup.
hu: Előfordulhat, hogy egyes fájlok elérhetősége korlátozva van, mert (még) nem lettek hozzáférhetővé téve. Az ${lock-icon} ikonnal jelölt fájlok nem érhetők el. Önnek be kell jelentkeznie ahhoz, hogy hozzáférhessen ezekhez a fájlokhoz.
it: L'accesso ai file non (ancora) pubblicamente visualizzabili può essere limitato. I file contrassegnati con ${lock-icon} non sono disponibili. Per ottenere l'accesso occorre connettersi.
lt: Viešai (dar) nepaskelbtoms rinkmenoms gali būti taikomi prieigos apribojimai. Rinkmenų, pažymėtų ${lock-icon}, nėra. Turite prisijungti, kad gautumėte prieigą.
lv: Pieejamības ierobežojumi var attiekties uz failiem, kuri (vēl) nav nodoti atklātībā. Faili, kas atzīmēti ar ${lock-icon}, nav pieejami. Jums ir jāpiesakās, lai iegūtu piekļuves tiesības.
mt: Limitazzjonijiet tal-aċċess jistgħu japplikaw għal fajls, li (għadhom) mhumiex rilaxxati għall-pubbliku. Il-fajls li huma mmarkati b'${lock-icon} mhumiex disponibbli. Għandek tilloggja biex ikollok aċċess.
nl: Sommige bestanden zijn (nog) niet toegankelijk voor het publiek. Bestanden met een ${lock-icon} zijn niet beschikbaar. U moet inloggen om toegang te krijgen.
pl: Ograniczenia mogą dotyczyć plików, których (jeszcze) nie udostępniono publicznie. Dokumenty oznaczone ${lock-icon} są niedostępne. Musisz zalogować się, aby uzyskać dostęp.
pt: Podem existir limitações no acesso a ficheiros que (ainda) não foram publicados. Os ficheiros assinalados com ${lock-icon} não estão acessíveis. Para aceder-lhes, inicie uma sessão.
ro: Unele fișiere pot avea limitări de acces. Fișierele marcate cu ${lock-icon} sunt neaccesibile publicului. În acest caz trebuie să vă înregistrați în sistem pentru a le vedea.
sk: Na súbory, ktoré (ešte) neboli uverejnené, sa môžu uplatňovať prístupové obmedzenia. Súbory označené ${lock-icon} nie sú k dispozícii. Na získanie prístupu sa musíte prihlásiť.
sl: Dostop do datotek, ki (še) niso javno objavljene, je lahko omejen. Datoteke, označene z ${lock-icon}, niso dostopne. Dostop je možen, ko se prijavite v sistem.
sv: Vissa filer har ännu inte släppts och har därför begränsad åtkomst. Filer markerade med ${lock-icon} är inte tillgängliga. Du måste logga in för att få tillgång.
