Repository: eea/Products.Reportek
Catalog: Products/Reportek/locales/*/LC_MESSAGES/default.po
Languages: bg, cs, da, de, el, es, et, fi, fr, ga, hr, hu, it, lt, lv, mt, nl, pl, pt, ro, sk, sl, sv

source: Reporting is required for any company that has produced, imported and/or exported more than one metric tonne of fluorinated greenhouse gases, or preparations containing fluorinated greenhouse gases during the reporting year.
bg: Доклад се изисква от всяко предприятие, което през годината на докладване е произвело, внесло и/или изнесло повече от един метричен тон флуорирани парникови газове или препарати, съдържащи флуорирани парникови газове.
cs: Povinnost předkládat zprávy se vztahuje na všechny podniky, které během vykazovaného roku vyrobily, dovezly a /nebo vyvezly více než jednu metrickou tunu fluorovaných skleníkových plynů či přípravků fluorované skleníkové plyny obsahujících.
da: Enhver virksomhed, der i indberetningsårets løb har produceret, importeret og/eller eksporteret mere end et ton fluorholdige drivhusgasser eller præparater, der indeholder fluorholdige drivhusgasser, skal afgive indberetning.
de: Die Berichterstattung ist für jedes Unternehmen erforderlich, das im Berichtsjahr mehr als eine Tonne fluorierter Treibhausgase oder Zubereitungen, die fluorierte Treibhausgase enthalten, hergestellt, eingeführt und/oder ausgeführt hat.
el: Η υποβολή στοιχείων απαιτείται για κάθε εταιρεία που, κατά το έτος υποβολής, παρήγαγε, εισήγαγε, ή/και εξήγαγε πάνω από ένα μετρικό τόνο φθοριούχων αερίων του θερμοκηπίου, ή παρασκευασμάτων που περιέχουν φθοριούχα αέρια του θερμοκηπίου.
es: La comunicación de datos es obligatoria para toda empresa que haya producido, importado o exportado más de una tonelada de gases fluorados de efecto invernadero o de preparados que los contengan durante el año de referencia.
et: Aruandlus on kohustuslik kõigile ettevõtetele, kelle fluoritud kasvuhoonegaaside või fluoritud kasvuhoone gaase sisaldavate valmististe toodang, import ja/või eksport aruandeaastal ületab ühe tonni.
fi: Ilmoitusvelvollisia ovat kaikki yritykset, jotka ovat tuottaneet, tuoneet ja/tai vieneet raportointivuonna enemmän kuin yhden tonnin fluorinoituja kasvihuonekaasuja tai niitä sisältäviä valmisteita.
fr: La déclaration est obligatoire si l'entreprise a produit, importé et/ou exporté plus d'une tonne métrique de gaz à effet de serre fluorés ou des préparations contenant des gaz à effet de serre fluorés durant l'année de référence.
ga: Is gá d'aon chuideachta a tháirg, a d'allmhairigh agus/nó a d'onnmhairigh níos mó ná tona méadrach amháin de gháis cheaptha teasa fhluairínithe, nó ullmhóidí ina bhfuil gáis cheaptha teasa fhluairínithe, le linn na bliana tagartha tuairisciú a dhéanamh.
hr: Svako poduzeće koje je proizvelo, uvezlo i/ili izvezlo više od jedne metričke tone fluoriranih stakleničkih plinova ili pripravaka koji sadrže fluorirane stakleničke plinove tijekom godine izvješćivanja obvezno je izvješćivati.
hu: A jelentéstétel kötelező minden olyan vállalkozás számára, amely a jelentéstételi évben több mint egy metrikus tonna fluortartalmú, üvegházhatást okozó gázt, vagy üvegházhatású gázt tartalmazó készítményt állított elő, hozott be és/vagy vitt ki.
it: Ogni impresa che ha prodotto, importato e/o esportato più di una tonnellata metrica all’anno di gas fluorurati ad effetto serra o di preparati contenenti tali gas è tenuta a comunicarlo durante l'anno di riferimento.
lt: Ataskaitas privalo teikti bet kuri bendrovė, kuri ataskaitiniais metais pagamino, importavo ir (arba) eksportavo daugiau negu vieną metrinę toną fluorintų šiltnamio efektą sukeliančių dujų arba preparatų, kuriuose yra fluorintų šiltnamio efektą sukeliančių dujų.
lv: Ziņojums ir jāsagatavo katram uzņēmumam, kas pārskata gadā ir saražojis, importējis un/vai eksportējis vairāk par vienu tonnu fluorēto siltumnīcefekta gāzu vai preparātu, kas satur fluorētās siltumnīcefekta gāzes.
mt: Ir-rapport għandu jitħejja għal kwalunkwe kumpanija li f’sena pproduċiet, importat u/jew esportat iktar minn tunnellata metrika gassijiet serra fluworinati, jew preparazzjonijiet li jinkludu gassijiet serra fluworinati, waqt is-sena ta' rapportar.
nl: Rapportage is verplicht voor alle bedrijven die jaarlijks meer dan een metrische ton gefluoreerde broeikasgassen of preparaten die gefluoreerde broeikasgassen bevatten, geproduceerd, ingevoerd en/of uitgevoerd hebben.
pl: Złożenie sprawozdania wymagane jest od każdego podmiotu, który wyprodukował, dokonał przywozu i/lub wywozu więcej niż jednej tony metrycznej fluorowanych gazów cieplarnianych lub preparatów zawierających fluorowane gazy cieplarniane rocznie.
pt: A comunicação é obrigatória para as empresas que tenham produzido, importado e/ou exportado anualmente mais de uma tonelada de gases fluorados com efeito de estufa ou de preparações que contenham gases fluorados com efeito de estufa.
ro: Raportarea este obligatorie pentru orice companie care a produs, importat și/sau exportat mai mult de o tonă metrică de gaze cu efect de seră fluorurate, sau preparate care conțin gaze fluorurate cu efect de seră în cursul anului de raportare.
sk: Správu musí podávať každá spoločnosť, ktorá počas vykazovaného roka vyrobila, doviezla a/alebo vyviezla viac ako jednu metrickú tonu fluórovaných skleníkových plynov alebo prípravkov obsahujúcich fluórované skleníkové plyny.
sl: Poročanje je obvezno za vsako podjetje, ki je v letu poročanja proizvedlo, uvozilo in/ali izvozilo več kot metrično tono fluoriranih toplogrednih plinov ali pripravkov, ki vsebujejo fluorirane toplogredne pline.
sv: Alla företag som under rapporteringsåret har producerat, importerat eller exporterat mer än ett ton fluorerade växthusgaser eller preparat som innehåller sådana gaser ska lämna in en rapport.

source: Reporting is required for any company that has produced, imported, exported, destroyed and/or used ozone-depleting substances as feedstock or process agent.
bg: Доклад се изисква от всяко предприятие, което е произвело, внесло, изнесло, унищожило и/или използвало вещества, нарушаващи озоновия слой, като изходна суровина или производствен агент.
cs: Povinnost předkládat zprávy se vztahuje na všechny podniky, které vyrobily, dovezly, vyvezly, likvidovaly látky poškozující ozonovou vrstvu a/nebo je použily jako vstupní surovinu nebo jako technologické činidlo.
da: Der er krav om indberetning for alle virksomheder, der har produceret, importeret, eksporteret, destrueret og/eller anvendt ozonlagsnedbrydende stoffer som råvare eller proceshjælpestof.
de: Die Berichterstattung ist für jedes Unternehmen erforderlich, das ozonabbauende Stoffe hergestellt, eingeführt, ausgeführt, zerstört und/oder als Ausgangsstoffe oder Verarbeitungshilfsstoffe verwendet hat.
el: Η υποβολή στοιχείων απαιτείται για κάθε εταιρεία που παρήγαγε, εισήγαγε, εξήγαγε, κατέστρεψε ή/και χρησιμοποίησε ουσίες που καταστρέφουν τη στιβάδα του όζοντος ως πρώτη ύλη ή ως μέσο επεξεργασίας.
es: La comunicación de datos es obligatoria para toda empresa que haya producido, importado, exportado, destruido o utilizado sustancias que agotan la capa de ozono como materias primas o como agentes de transformación.
et: Aruande peavad esitama kõik ettevõtted, kes on osoonikihti kahandavaid aineid tootnud, importinud, eksportinud, hävitanud ja/või kasutanud neid lähteaine või tootmise abiainena.
fi: Ilmoitusvelvollisia ovat kaikki yritykset, jotka ovat tuottaneet, tuoneet, vieneet, hävittäneet ja/tai käyttäneet raaka-aineina tai prosessireagensseina otsonikerrosta heikentäviä aineita.
fr: La déclaration est obligatoire si l'entreprise a produit, importé, exporté, détruit et/ou utilisé des substances appauvrissant la couche d'ozone en tant qu'intermédiaires de synthèse ou agents de fabrication.
ga: Is gá d'aon chuideachta a tháirg, a d'allmhairigh, a d'onnmhairigh, a dhíothaigh agus/nó a d'úsáid substaintí a ídíonn ózón mar bhunábhar nó mar oibreán próisis tuairisciú a dhéanamh.
hr: Svako poduzeće koje je proizvelo, uvezlo, izvezlo, uništilo i/ili koristilo tvari kojima se oštećuje ozon kao sirovinu ili procesni agens obvezno je izvješćivati.
hu: A jelentéstétel kötelező minden olyan vállalkozás számára, amely ózonréteg-lebontó anyagot importált, exportált, semmisített meg és/vagy alapanyagként vagy reakcióközegként használt fel.
it: Sono tenute a riferire tutte le imprese che hanno prodotto, importato, esportato, distrutto e/o utilizzato sostanze che riducono lo strato di ozono come materia prima o agente di fabbricazione.
lt: Ataskaitas teikti reikalaujama visų bendrovių, kurios pagamino, importavo, eksportavo, sunaikino ir (arba) panaudojo ozoną ardančias medžiagas kaip žaliavas arba technologijos agentus.
lv: Ziņojums ir obligāti jāsagatavo katram uzņēmumam, kurš ir ražojis, importējis, eksportējis, iznīcinājis un/vai izmantojis ozona slāni noārdošās vielas kā izejvielas vai procesu aģentus.
mt: Ir-rapportar hu meħtieġ għal kwalunkwe kumpanija li pproduċiet, importat, esportat, qerdet u/jew użat sustanzi qerrieda tal-ożonu bħala materja prima jew aġent tal-proċess.
nl: Rapportage is verplicht als uw onderneming ozonafbrekende stoffen als grondstof of hulpstof heeft geproduceerd, ingevoerd, uitgevoerd, vernietigd en/of gebruikt.
pl: Zgłaszanie danych jest obowiązkowe dla każdego przedsiębiorstwa, które zajmowało się produkcją, przywozem, wywozem, niszczeniem i/lub stosowaniem substancji zubożających warstwę ozonową w charakterze substratów lub czynników ułatwiających procesy chemiczne.
pt: A comunicação é obrigatória para as empresas que tenham produzido, importado, exportado, destruído e/ou utilizado ODS como matéria-prima ou agente de transformação.
ro: Raportarea este obligatorie pentru orice companie care a produs, importat, exportat, distrus și/sau utilizat substanțe care epuizează stratul de ozon ca intermediari de sinteză sau ca agenți de prelucrare.
sk: Podávanie správ je povinné pre každú spoločnosť, ktorá vyrobila, doviezla, vyviezla, zlikvidovala a/alebo použila látky poškodzujúce ozónovú vrstvu ako východiskovú surovinu alebo procesné činidlo.
sl: Poročanje je obvezno za vsako podjetje, ki je v letu poročanja proizvedlo, uvozilo, izvozilo, uničilo in/ali uporabilo ozonu škodljive snovi kot surovino ali predelovalno sredstvo.
sv: Alla företag som har producerat, importerat, exporterat, destruerat och/eller använt ozonnedbrytande ämnen (ODS) som råmaterial eller agens i tillverkningsprocessen ska lämna in en rapport.

source: Repository Referral
bg: Препратка към хранилището?
cs: Odkaz databáze
da: Henvisning til datalager
de: Datenspeicher-Referenz
el: Παραπομπή αποθετηρίου
es: Remisión a un archivo
et: Hoidla link
fi: BDR-järjestelmän viittaus
fr: Lien vers le référentiel de données
ga: Tagairtí sa Stór
hr: Upućivanje na registar
hu: Adattárra való utalás
it: Segnalazione al Repository
lt: Registro nuoroda
lv: Repozitorija norāde
mt: Riferiment tar-Repożitorju
nl: BDR-verwijzing
pl: Link odsyłający do przekazywanych danych
pt: Remissão para o repositório
ro: Referință
sk: Odkaz na iný systém
sl: Skladišče napotitvenih povezav
sv: Systemhänvisning

source: Repository Referral Properties
ro: Proprietățile Referinței

source: Restrict all contained files from public view
bg: Ограничаване на публичния достъп до всички файлове
cs: Vyjmout všechny obsažené soubory z veřejného obsahu
da: Udeluk alle indeholdte filer fra offentlig adgang
de: Alle enthaltenen Dateien vor öffentlichem Zugriff schützen
el: Περιορίστε τη δημόσια προβολή όλων των αρχείων
es: Restringir el acceso público a todos los ficheros incluidos
et: Mitte võimaldada failide sisu avalikkusele kättesaadavaks tegemist
fi: Rajaa kaikki sisältyvät tiedostot ei-julkisiksi
fr: Protéger les fichiers contre l'accès public
ga: Marcáil gach comhad atá ann mar 'srianta ón amharc poiblí'
hr: Ograniči pristup javnosti za sadržane dokumente
hu: A becsomagolt fájlok nem hozzáférhetők
it: Limitare la visualizzazione pubblica di tutti i file contenuti
lt: Jokių voko rinkmenų viešai nerodyti
lv: Ierobežot visu iekļauto failu pieejamību
mt: Illimita l-fajls miżmuma kollha milli jintwerew għal pubbliku
nl: Alle bestanden in deze envelop niet-openbaar maken
pl: Nie udostępniać publicznie wszystkich przekazanych plików.
pt: Tornar todos os ficheiros não acessíveis ao público
ro: Restricționează toate fișierele conținute de accesul publicului
sk: Obmedziť verejné zobrazenie všetkých súborov s obsahom
sl: Nobena vsebovana datoteka ni javno dostopna.
sv: Ingen allmän tillgång till filerna

source: Restrict file from public view
ro: Restricționează fișier de accesul publicului

source: Restricted from public view
bg: Без публичен достъп
cs: Vyjmuto z veřejného obsahu
da: Offentlig adgang udelukket
de: Vor öffentlichem Zugriff geschützt
el: Περιορισμός της δημόσιας προβολής
es: Acceso público restringido
et: Mitte võimaldada avalikkusele kättesaadavaks tegemist
fi: Ei julkinen
fr: Protégé contre l'accès public
ga: Srianta ón amharc poiblí
hr: Ograničen pristup javnosti
hu: Nem hozzáférhető
it: Limitare la visualizzazione pubblica
lt: Viešai nerodomas
lv: Plašai sabiedrībai nav pieejams
mt: Illimitati milli jintwerew għal pubbliku
nl: Niet-openbaar
pl: Niedostępne publicznie
pt: Não acessível ao público
ro: Restricționat pentru public
sk: Verejné zobrazenie obmedzené
sl: Ni javno dostopna
sv: Ingen allmän tillgång

source: Rotary kiln incineration (all controlled substances except BCM, HBFC, MB)
bg: Изгаряне във въртяща се пещ (всички контролирани вещества с изключение на BCM, HBFC, MB)
cs: Spalování v rotačních pecích (všechny regulované látky s výjimkou BCM, HBFC, MB)
da: Forbrænding i roterovn (alle kontrollerede stoffer undtagen BCM, HBFC og MB)
de: Verbrennung im Drehrohrofen (alle geregelten Stoffe außer BCM, HFBKW und MB)
el: Αποτέφρωση σε περιστροφική κάμινο (όλες οι ελεγχόμενες ουσίες εκτός από BCM, HBFC, MB)
es: Incineradores de horno rotatorio (todas las sustancias reguladas, excepto BCM, HBFC, BM)
et: Põletamine pöördahjus (kõik kontrollitavad ained, välja arvatud bromoklorometaan, bromofluorosüsivesinik, metüülbromiid)
fi: Poltto rumpu-uunissa (kaikki valvottavat aineet paitsi BCM, HBFC, MB)
fr: Incinération en four rotatif (toutes les substances réglementées, à l'exception du BCM, des HBFC et du bromure de méthyle)
hr: Spaljivanje u rotacijskim pećima (sve kontrolirane tvari osim BCM, HBFC, MB)
hu: Forgókemencés égetés (minden szabályozott anyag, a következők kivételével: bróm-klór-metán, brómozott-fluorozott szénhidrogének, metil-bromid)
it: Incenerimento in forno rotante (tutte le sostanze controllate, tranne BCM, HBFC, MB)
lt: Deginimas sukamosiose degimo krosnyse (visos kontroliuojamos medžiagos, išskyrus BCM, HBFC, MB)
lv: Sadedzināšana rotācijas krāsnīs (visas kontrolētās vielas izņemot BCM, HBFC, MB)
mt: Inċinerazzjoni f’forn li jdur (għas-sustanzi kontrollati kollha ħlief BCM, HBFC, MB)
nl: Verbranding in draaitrommeloven (alle gereguleerde stoffen behalve BCM, HBFK's, MB)
pl: Spalanie w piecu obrotowym (wszystkie substancje kontrolowane oprócz BCM, HBFC i bromku metylu)
pt: Incineração em forno giratório (todas as substâncias regulamentadas exceto BCM, HBFC e brometo de metilo)
ro: Incinerare în cuptor rotativ (toate substanțele reglementate, cu excepția BCM, HBFC, MB)
sk: Spaľovanie v rotačných peciach (všetky kontrolované látky s výnimkou BCM, HBFC, MB)
sl: Sežig v rotacijski peči (vse nadzorovane snovi razen BCM, HBFC, MB)
sv: Förbränning genom vätskeinsprutning (alla kontrollerade ämnen utom BCM, HBFC och metylbromid)

source: SF6 Import
bg: Внос на SF 6
cs: Dovoz SF6
de: SF6-Einfuhr
el: SF6 Εισαγωγή
es: Importación de SF6
fi: SF6 – tuonti
fr: Importation de SF6
hr: Uvoz SF6
it: Importazioni di SF6
lt: SF6 importas
lv: SF6 imports
mt: Importazzjoni ta' SF 6
nl: SF6-invoer
pl: SF6 – przywóz
pt: Importação de SF6
ro: Import SF6
sk: Dovoz SF6
sl: Uvoz SF6

source: SF6 Production
bg: Производство на SF 6
cs: Výroba SF6
da: SF6-produktion
de: SF6-Produktion
el: SF6 Παραγωγή
es: Producción de SF6
et: SF6 tootmine
fi: SF6 – tuotanto
fr: Production de SF6
hr: Proizvodnja SF6
hu: SF6 – előállítás
it: Produzione di SF6
lt: SF6 gamyba
lv: SF6 ražošana
mt: Produzzjoni ta' SF 6
nl: SF6-productie
pl: SF 6 – produkcja
pt: Produção de SF6
ro: Producție SF6
sk: Výroba SF6
sl: Proizvodnja SF6
sv: SF6-produktion

source: Sales to Community co-producers
bg: Продажби към съпроизводители от Общността
cs: Prodej spoluvýrobcům v rámci Společenství
da: Salg til EU-medproducenter
de: Verkäufe an gemeinschaftliche Mithersteller
el: Πωλήσεις σε κοινοτικούς συμπαραγωγούς
es: Ventas a coproductores de la Comunidad
et: Müük ühenduse kaastootjatele
fi: Myynti yhteisön yhteistuottajille
fr: Quantités vendues à des coproducteurs de l'UE
hr: Količine prodane suproizvođačima iz Zajednice
hu: Értékesítés közösségi társgyártók számára
it: Quantitativi venduti a coproduttori comunitari
lt: Bendrijos gamybos partneriams parduotas kiekis
lv: Pārdevumi Kopienas sadarbības partneriem
mt: Bejgħ lil Koprodutturi tal-Komunità
nl: Verkoop aan coproducenten in de Gemeenschap
pl: Sprzedaż na rzecz współproducentów z obszaru Wspólnoty
pt: Vendas a coprodutores da UE
ro: Vânzări către co-producători comunitari
sk: Predaj spoluvýrobcom Spoločenstva
sl: Prodaja soproizvajalcem Skupnosti
sv: Försäljning till samproducenter i EU

source: Schema location
bg: Местоположение на схемата
cs: Schéma – umístění
da: Skema
de: Schema-Speicherort
el: Θέση του συστήματος
es: Ubicación del esquema
et: Lingi asukoht
fi: Skeeman sijainti
fr: Emplacement du schéma XML
ga: Suíomh an scéimre
hr: Mjesto sheme
hu: Séma helye
it: Percorso schema
lt: Schemos vieta
lv: Shēmas atrašanās vieta
mt: Lokazzjoni tal-iskema
nl: Schemalocatie
pl: Lokalizacja linku
pt: Localização da ligação
ro: Locația schemei XML
sk: Umiestnenie schémy XML
sl: Lokacija sheme
sv: Plats

source: Search deliveries
ro: Caută livrabile

source: Section 1. Export totals (metric tonnes)
bg: Раздел 1. Общ износ (в метрични тонове)
cs: Část 1. Vývoz celkem (v metrických tunách)
da: Sektion 1. Samlede eksportmængder (ton)
de: Abschnitt 1. Ausgeführte Gesamtmengen (in Tonnen)
el: Τμήμα 1. Συνολικές εξαγωγές (σε μετρικούς τόνους)
es: Sección 1. Total de exportaciones (toneladas métricas)
et: Punkt 1. Eksport kokku (tonnides)
fi: Osio 1. Vienti yhteensä (metrisinä tonneina)
fr: Section 1. Total des exportations (en tonnes)
hr: 1. dio Ukupan izvoz (u metričkim tonama)
hu: 1. szakasz Kivitel összesen (metrikus tonnában)
it: Sezione 1. Esportazioni totali (in tonnellate metriche)
lt: 1 skirsnis. Visas eksportuotas kiekis (metrinėmis tonomis)
lv: 1. sadaļa Kopējie eksportētie daudzumi (tonnās)
mt: Taqsima 1. It-totali tal-esportazzjonijiet (tunnellati metriċi)
nl: Deel 1. Totale export (metrische ton)
pl: Sekcja 1. Wywóz razem (tony metryczne)
pt: Secção 1. Totais das exportações (toneladas)
ro: Secțiunea 1. Total exporturi (în tone metrice)
sk: Oddiel 1. Celkový vývoz (metrické tony)
sl: Razdelek 1. Skupni izvoz (v metričnih tonah)
sv: Avsnitt 1. Export – totalt (i ton)

source: Section 2. Total amount exported for recycling, reclamation and/or destruction (metric tonnes)
bg: Раздел 2. Общо количество износ за рециклиране, регенериране и/или обезвреждане (в метрични тонове)
cs: Část 2. Celkové množství vyvezené za účelem recyklace, regenerace a/nebo likvidace (v metrických tunách)
da: Sektion 2. Samlede mængder eksporteret med henblik på hhv. genanvendelse, regenerering og destruktion (ton)
de: Abschnitt 2. Gesamtmenge, die zum Zwecke des Recyclings, der Aufarbeitung und/oder der Zerstörung ausgeführt wurde (in Tonnen)
el: Τμήμα 2. Συνολική ποσότητα που εξάγεται για ανακύκλωση, ποιοτική αποκατάσταση ή/και καταστροφή (σε μετρικούς τόνους)
es: Sección 2. Cantidad total exportada para reciclado, regeneración o destrucción (toneladas métricas)
et: Punkt 2. Ringlussevõtuks, taastamiseks ja/või hävitamiseks eksporditud üldkogus (tonnides)
fi: Osio 2. kierrätystä, regenerointia ja/tai hävittämistä varten viedyt kokonaismäärät (metrisinä tonneina)
fr: Section 2. Quantité totale exportée pour recyclage, régénération et/ou destruction (tonnes)
hr: 2. dio Ukupna količina izvezena u svrhu obnavljanja, oporabe i/ili uništavanja (u metričkim tonama).
hu: 2. szakasz Újrahasznosításra, regenerálásra és/vagy megsemmisítésre kivitt teljes mennyiség (metrikus tonnában)
it: Sezione 2. Quantitativi totali esportati a fini di riciclaggio, rigenerazione e/o distruzione (in tonnellate metriche)
lt: 2 skirsnis. Visas eksportuotas kiekis, skirtas recirkuliuoti, regeneruoti ir (arba) suardyti, (metrinėmis tonomis)
lv: 2. sadaļa Kopējais daudzums, kas eksportēts reciklēšanai, reģenerācijai un/vai iznīcināšanai (tonnās)
mt: Taqsima 2. L-ammont totali esportat għar-riċiklaġġ, ir-Reklamazzjoni u/jew id-Distruzzjoni (tunnellati metriċi)
nl: Deel 2. Totale voor recycling, regeneratie en/of vernietiging uitgevoerde hoeveelheid (metrische ton)
pl: Sekcja 2. Łączne ilości wywiezione dla celów recyclingu, odzysku i/lub zniszczenia (tony metryczne)
pt: Secção 2. Quantidade total exportada para reciclagem, valorização e/ou destruição (toneladas)
ro: Secțiunea 2. Suma totală exportată în vederea reciclării, regenerării și/sau distrugerii (tone metrice)
sk: Oddiel 2. Celkové množstvo vyvezené na recykláciu, regeneráciu a/alebo zničenie (metrické tony)
sl: Razdelek 2. Skupna količina, izvožena za recikliranje, predelavo in/ali uničenje (v metričnih tonah)
sv: Avsnitt 2. Total mängd som exporterats för återanvändning, regenerering eller destruktion (i ton)

source: Security Principles
bg: Принципи на сигурност
cs: BEZPEČNOSTNÍ PRINCIPY
da: Sikkerhedsprincipper
de: Sicherheitsgrundsätze
el: Αρχές ασφάλειας
es: Principios de seguridad
et: Turvalisuse põhimõtted
fi: Järjestelmän turvallisuusperiaatteet
fr: Principes relatifs à la sécurité
ga: Prionsabail Slándála
hu: Biztonsági elvek
it: Principi di sicurezza
lt: Saugumo principai
lv: Drošības principi
mt: Prinċipji ta’ Sigurtà
nl: Veiligheidsbeginselen
pl: Zasady bezpieczeństwa
pt: Princípios de segurança
ro: Principii de Securitate
sk: Zásady bezpečnosti
sl: Varnostna načela
sv: Säkerhetsprinciper

source: Select some files to copy them
bg: Изберете файлове за копиране
cs: Vyberte soubory ke kopírování
da: Vælg filer, du vil kopiere
de: Dateien zum Kopieren auswählen
el: Επιλέξτε αρχεία για αντιγραφή
es: Seleccionar ficheros para copiar
et: Vali mõned failid, et need kopeerida
fi: Valitse tiedostot kopioitaviksi
fr: Sélectionner plusieurs fichiers pour les copier
ga: Roghnaigh roinnt comhad lena gcóipeáil
hr: Odaberi neke datoteke za kopiranje
hu: Válassza ki az átmásolni kívánt fájlokat.
it: Selezionare i file da copiare
lt: Pasirinkti rinkmenų kopijuoti
lv: Atlasiet dažus failus, lai tos nokopētu
mt: Agħżel xi fajls biex tikkuppjahom
nl: Selecteer bestanden die u wilt kopiëren
pl: Wybierz pliki, które chcesz skopiować
pt: Selecione ficheiros para copiar
ro: Selectați câteva fișiere pentru a le copia
sk: Vybrať niektoré súbory na kopírovanie
sl: Označite datoteke, ki jih želite prekopirati
sv: Markera filer som ska kopieras

source: Select some files to cut them
bg: Изберете файлове за изрязване
cs: Vyberte soubory k vyjmutí
da: Vælg filer, du vil klippe
de: Dateien zum Ausschneiden auswählen
el: Επιλέξτε αρχεία για αποκοπή
es: Seleccionar ficheros para cortar
et: Vali mõned failid, et need lõigata
fi: Valitse tiedostot leikattaviksi
fr: Sélectionner plusieurs fichiers pour les couper
ga: Roghnaigh roinnt comhad lena ngearradh
hr: Odaberi neke datoteke za izrezivanje
hu: Válassza ki a kivágni kívánt fájlokat.
it: Selezionare i file da tagliare
lt: Pasirinkti rinkmenų jas iškirpti
lv: Atlasiet dažus failus, lai tos izgrieztu
mt: Agħżel xi fajls biex taqtagħhom
nl: Selecteer bestanden die u wilt verplaatsen
pl: Wybierz pliki, które chcesz wyciąć
pt: Selecione ficheiros para cortar
ro: Selectați câteva fișiere pentru a le lipi
sk: Vybrať niektoré súbory na vystrihnutie
sl: Označite datoteke, ki jih želite izrezati
sv: Markera filer som ska klippas ut
