Repository: eea/Products.Reportek
Catalog: Products/Reportek/locales/*/LC_MESSAGES/default.po
Languages: bg, cs, da, de, el, es, et, fi, fr, ga, hr, hu, it, lt, lv, mt, nl, pl, pt, ro, sk, sl, sv

source: if the information submitted on a specific substance or use is based only on two reports or less than two reports, the respective quantity will not be divulged, in order to avoid that an undertaking could determine the content of the report of its competitor(s). This practise has not been laid down in an official procedure but it mirrors the "three company rule" applied by industry.
bg: ако представената информация за определено вещество или употреба се основава само на два или по-малко от два доклада, съответното количество няма да бъде разкривано, за да се избегне възможността предприятие да може да определи съдържанието на доклада на свой конкурент. Тази практика не е установена в официална процедура, но отразява „правилото за трите дружества“, прилагано от индустрията.
cs: pokud předložené informace týkající se určité látky nebo použití pochází pouze dvou či méně zpráv, příslušná množství nebudou zveřejněna, aby se zabránilo tomu, že by tak podniky mohly vydedukovat údaje o svých konkurentech. Tato praxe není zakotvena v žádném oficiálním postupu, ale odráží pravidlo známé jako „3-company confidentiality rule“ uplatňované v odvětví.
da: Hvis de oplysninger, der indberettes om et bestemt stof eller en bestemt anvendelse, er baseret på kun to indberetninger eller færre end to, vil den respektive mængde ikke blive oplyst. Derved undgår man, at en virksomhed kan slutte sig frem til indholdet af sin eller sine konkurrenters indberetninger. Denne praksis er ikke fastlagt i en officiel procedure, men svarer til den regel om mindst 3 indberettende virksomheder, der anvendes i branchen.
de: wenn die übermittelten Daten zu einem bestimmten Stoff oder zu einer bestimmten Verwendung nur auf einem oder zwei Berichten basieren, wird die jeweilige Menge nicht offen gelegt, um zu vermeiden, dass Unternehmen Rückschlüsse auf den Inhalt der Berichte ihrer Wettbewerber ziehen können. Diese Vorgehensweise ist nicht offiziell festgeschrieben, doch spiegelt sie die in der Industrie übliche Regel wider, nach der aggregierte Daten erst veröffentlicht werden dürfen, wenn sie sich auf mindestens drei Unternehmen beziehen.
el: Αν τα στοιχεία που υποβάλλονται για μια συγκεκριμένη ουσία ή χρήση βασίζονται μόνο σε δύο εκθέσεις ή σε μία έκθεση, η αντίστοιχη ποσότητα δεν θα αποκαλυφθεί, έτσι ώστε να μην είναι δυνατόν για μια επιχείριση να καθορίσει το περιεχόμενο της έκθεσης των ανταγωνιστών της. Η πρακτική αυτή δεν προσδιορίζεται σε επίσημη διαδικασία, αλλά αντικατοπτρίζει τον «κανόνα των τριών εταιρειών» που εφαρμόζεται στη βιομηχανία.
es: Para evitar que las empresas puedan averiguar el contenido de los informes de sus competidoras, si la información presentada sobre una determinada sustancia o uso se basa en dos o menos informes, la cantidad correspondiente no se hará pública. Esta práctica no está establecida en procedimiento oficial alguno, sino que responde a la "regla de las tres empresas" comúnmente aplicada en el sector.
et: Kui konkreetse aine või kasutamise kohta esitatud teave põhineb ainult kahel või vähemal aruandel, siis asjaomaseid koguseid ei avaldata, et vältida seda, et ettevõtjad saaksid teada oma konkurentide aruannete sisu. See tava ei ole sätestatud ametliku menetlusena, kuid see kajastab asjaomases sektoris kohaldatavaid konfidentsiaalsuse eeskirju, nn kolme äriühingu nõuet.
fi: Jos jostakin tietystä aineesta tai käyttötarkoituksesta annetaan tietoja enintään kahdessa ilmoituksessa, kyseisiä määriä ei anneta julki, jotta yritykset eivät voisi näiden tietojen perusteella päätellä kilpailijoidensa ilmoitusten sisältöä. Tämä menettely ei perustu mihinkään viralliseen sääntöön, vaan alalla vallitsevaan periaatteeseen, että tietyssä ryhmässä on oltava vähintään kolme yritystä, jotta tietoja voidaan julkistaa.
fr: si les informations transmises sur une substance ou une utilisation spécifique se fondent sur une ou deux déclarations seulement, la quantité respective ne sera pas divulguée, afin d'éviter qu'une entreprise puisse tirer des conclusions sur le contenu de la déclaration d'une entreprise concurrente. Bien que cette procédure ne soit pas officielle, elle reflète la règle appliquée dans l'industrie, selon laquelle des données agrégées ne sont publiées que lorsqu'elles portent sur au moins trois entreprises.
ga: más rud é nach bhfuil an fhaisnéis a seoladh isteach maidir le substaint nó úsáid shonrach bunaithe ach ar dhá thuairisc, nó níos lú ná dhá thuairisc, ní nochtfar an chainníocht atá i gceist, sa chaoi nach mbeadh gnóthas in ann a bhfuil i dtuairisc iomaitheora nó iomaitheoirí a fháil amach. Níor leagadh an cleachtas sin síos go hoifigiúil ach tá sé ar aon dul le "riail na dtrí chuideachta" a chuirtear i bhfeidhm sa tionscal.
hr: Ako se dostavljene informacije o određenoj tvari ili njezinoj upotrebi temelje samo na dva izvješća ili manje od dva izvješća, predmetna količina neće se otkriti da poduzeća ne bi mogla odrediti sadržaj izvješća svojih konkurenata. Taj postupak nije utvrđen službenim postupkom, ali odražava „pravilo o tri poduzeća” koje se primjenjuje u industriji.
hu: ha egy adott anyag vagy felhasználás vonatkozásában benyújtott információk csak kettő vagy kettőnél kevesebb jelentésen alapulnak, az érintett mennyiség közzétételére nem kerül sor. Ez azt a célt szolgálja, hogy a vállalkozások ne tudják kikövetkeztetni a versenytársuk (versenytársaik) által benyújtott jelentés tartalmát. Ez nem hivatalosan meghatározott eljárás, hanem az ágazatban meghonosodott gyakorlat szerint történik így.
it: se le informazioni comunicate su una sostanza o un uso specifico si basano soltanto su due relazioni o meno, le rispettive quantità non saranno divulgate, in modo da evitare che un'impresa possa determinare il contenuto della relazione dei suoi concorrenti. Questa pratica non è stata stabilita in nessuna procedura ufficiale, ma riflette la regola delle tre imprese applicata dall'industria.
lt: Jei apie konkrečią medžiagą ar naudojimą pateikta informacija yra pagrįsta tik dviem ataskaitomis arba mažiau, atitinkamas kiekis nebus atskleistas siekiant, kad jokia įmonė negalėtų nustatyti konkurentų ataskaitos turinio. Ši praktika nebuvo nustatyta oficialia procedūra, bet ji atspindi sektoriuje taikomą „trijų konkurentų taisyklę“.
lv: ja par kādu konkrētu vielu vai izmantojumu iesniegtās informācijas pamatā ir tikai divi ziņojumi vai mazāk, attiecīgais daudzums netiks izpausts, lai nepieļautu, ka uzņēmumi varētu noskaidrot sava konkurenta(-u) ziņojuma saturu. Šo praksi neparedz oficiāla procedūra, tā atspoguļo “triju uzņēmumu noteikumu”, kuru piemēro šajā nozarē.
mt: jekk l-informazzjoni sottomessa dwar sustanza speċifika jew l-użu hi bbażata biss fuq żewġ rapporti jew anqas minn żewġ rapporti, il-kwantità rispettiva mhix se tkun żvelata, sabiex jiġi evitat li impriża tista’ tiddetermina l-kontenut tar-rapport tal-kompetitur(i) tagħha. Din il-prattika ma ġietx stipulata fi proċedura uffiċjali iżda hi tirrifletti r-“regola tat-tliet kumpaniji” applikata mill-industrija.
nl: als de ingediende informatie over een bepaalde stof of toepassing op minder dan drie rapportages is gebaseerd, wordt de betrokken hoeveelheid niet onthuld om te vermijden dat een bedrijf daaruit de inhoud van de rapportage van de concurrent(en) kan afleiden. Deze praktijk is niet in een officiële procedure vastgelegd, maar weerspiegelt de "driebedrijvenregel" die in de industrie wordt toegepast.
pl: Jeśli informacje na temat określonej substancji lub jej zastosowania przekazano wyłącznie jednym sprawozdaniu lub w dwóch sprawozdaniach, podane ilości nie zostaną ujawnione w celu uniknięcia sytuacji, w której dane przedsiębiorstwo mogłoby zidentyfikować treść sprawozdania, konkurenta (-ów). Choć nie jest to oficjalna procedura, stosuje się zasadę, zgodnie z którą co najmniej trzy spółki muszą złożyć sprawozdanie na temat tego samego produktu, aby można było opublikować sprawozdanie zbiorcze.
pt: Se a informação sobre uma determinada substância ou utilização não se basear em mais de dois relatórios, as quantidades em questão não serão divulgadas a fim de evitar que uma empresa possa determinar o conteúdo do relatório de um dos seus concorrentes. Embora não esteja oficialmente estabelecida, esta prática é correntemente utilizada na indústria («regra das três empresas»).
ro: în cazul în care informațiile trimise pentru o anumită substanță sau utilizare se bazează doar pe două sau mai puține rapoarte, cantitatea respectivă nu va fi divulgată, pentru a evita ca o întreprindere să poată determina conținutul raportului de competitorului său. Această practică nu a fost stabilită într-o procedură oficială, dar ea reflectă "regula celor trei companuu" aplicată în industrie.
sk: Ak sa predložené údaje o špecifickej látke alebo použití zakladajú iba na dvoch alebo menej ako dvoch správach, tieto informácie sa nebudú uverejňovať, aby sa predišlo situácii, v ktorej by podnik mohol určiť obsah správy svojho konkurenta. Tento postup nebol stanovený v rámci úradného postupu, ale zohľadňuje „pravidlo dôvernosti údajov o spoločnosti“, ktoré sa uplatňuje v odvetví.
sl: če podatki o določeni snovi ali njeni uporabi izhajajo samo iz dveh poročil ali manj kot dveh poročil, podatki o količini ne bodo razkriti, da bi tako podjetjem onemogočili prepoznati vsebino poročila svojih konkurentov. Ta praksa ni zapisana kot uradni postopek, vendar odraža „pravilo treh podjetij‟, ki ga uporablja sektor.
sv: Uppgifter om ett visst ämne eller användningsområde som bara har lämnats in av ett eller två företag lämnas inte ut, så att inget företag kan identifiera uppgifterna från konkurrerande företag. Detta är inget officiellt förfarande, men följer den metod som tillämpas av näringslivet.

source: in order to copy and paste the list of files you want to accept/unaccept and execute the operation upon all files at once
ro: pentru a copia și lipi lista fișierelor pe care doriți să le acceptați/rejectați și pentru a executata operațiunea pentru toate fișierele o dată

source: items
ro: resurse

source: next
ro: următor

source: no information on the content of the report submitted by an individual producer, importer or exporter will be divulged;
bg: няма да се разкрива никаква информация за съдържанието на доклада, представен от даден производител, вносител или износител;
cs: nejsou sdělovány žádné informace o obsahu zprávy předložené jednotlivými výrobci, dovozci ani vývozci;
da: Ingen oplysninger om indholdet af en indberetning fra en enkelt producent, importør eller eksportør vil blive afgivet.
de: es werden keinerlei Angaben zum Inhalt von Berichten einzelner Hersteller, Importeure oder Exporteure weitergegeben;
el: Δεν θα δημοσιοποιείται καμία πληροφορία σχετικά με το περιεχόμενο της έκθεσης που έχει υποβληθεί από μεμονωμένο παραγωγό, εισαγωγέα ή εξαγωγέα.
es: No se divulgará información sobre el contenido de los informes presentados por productores, importadores o exportadores concretos.
et: Üksiktootja, -importija või -eksportija esitatud aruande sisu ei avaldata;
fi: Yksittäisen tuottajan, tuojan tai viejän tekemän ilmoituksen sisältöä ei anneta julki.
fr: aucune information ne sera divulguée sur le contenu de la déclaration soumise par un producteur, un importateur ou un exportateur individuel;
ga: ní nochtfar aon fhaisnéis faoina bhfuil i dtuairisc a sheol táirgeoir, allmhaireoir nó onnmhaireoir ar leith isteach;
hr: Informacije o sadržaju izvješća koje podnosi pojedinačni proizvođač, uvoznik ili izvoznik neće se otkriti;
hu: az egyes gyártók, importőrök vagy exportőrök által benyújtott jelentések tartalmával kapcsolatban semmiféle információ nem lesz közzétéve;
it: non sarà divulgata alcuna informazione sul contenuto della relazione presentata da un singolo produttore, importatore o esportatore;
lt: Nebus atskleista jokia informacija apie atskiro gamintojo, importuotojo arba eksportuotojo pateiktos ataskaitos turinį.
lv: nekāda informācija par individuālu ražotāju, importētāju vai eksportētāju iesniegto ziņojumu saturu netiks izpausta;
mt: ebda informazzjoni dwar il-kontenut tar-rapport ippreżentat minn produttur, importatur jew esportatur individwali mhi se tiġi żvelata;
nl: er wordt geen informatie onthuld over de rapportage van individuele producenten, importeurs of exporteurs;
pl: Informacje na temat na temat treści sprawozdań przedłożonych przez indywidualnych producentów, importerów lub eksporterów nie będą ujawniane.
pt: Não serão divulgadas informações sobre o conteúdo de um relatório apresentado por um determinado produtor, importador ou exportador.
ro: nici o informație despre conținutul raportului predat de către un producător individual, importator sau exportator nu va fi divulgată;
sk: nebudú sa uverejňovať žiadne informácie týkajúce sa obsahu správy predloženej individuálnym výrobcom, dovozcom alebo vývozcom.
sl: podatki o vsebini poročila, ki ga pošlje posamezni proizvajalec, uvoznik ali izvoznik, ne bodo razkriti;
sv: Information om innehållet i rapporter från enskilda producenter, importörer eller exportörer lämnas inte ut.

source: no-access
de: Zugang-verweigert
el: αδυναμία πρόσβασης
hu: Nincs hozzáférés
mt: ebda aċċess
ro: Acces limmitat

source: not selected
bg: не е избрано
da: ikke valgt
de: nicht ausgewählt
fi: ei valittu
fr: non sélectionné
it: non selezionato
lt: nepasirinkta
mt: mhux magħżul
pt: não selecionado
ro: neselectat
sl: ni izbrano

source: not yet
ro: nu încă

source: of
ro: din

source: of ${total_number} feedbacks
da: af ${total_number} feedbacks
de: Rückmeldungen von ${total_number}
el: ${total_number} παρατηρήσεις
es: de ${total_number} notificaciones
et: ${total_number} tagasidest
fi: / ${total_number} palautetta
fr: sur ${total_number} feedbacks
ga: as ${total_number} mír aiseolais
lt: iš ${total_number} grįžtamosios informacijos pranešimų
lv: no ${total_number} atsauksmēm
mt: ta' ${total_number} feedbacks
nl: van ${total_number} feedback-berichten
pt: de ${total_number} observações
ro: din ${total_number} Feedback-uri
sk: z ${total_number} notifikácií
sl: ${total_number} povratnih informacij
sv: av ${total_number} feedback

source: only aggregated data will be published, which also contain information on specific substances and uses;
bg: ще бъдат публикувани само обобщени данни, които съдържат и информация за специфични вещества и употреби;
cs: jsou zveřejňovány pouze souhrnné údaje, které rovněž obsahují informace o konkrétních látkách a jejich použití;
da: Kun samlede data vil blive offentliggjort. De omfatter også oplysninger om særlige stoffer og anvendelser.
de: es werden nur aggregierte Daten veröffentlicht, die auch Informationen über bestimmte Stoffe und Verwendungen umfassen;
el: Θα δημοσιεύονται μόνο συγκεντρωτικά δεδομένα, τα οποία περιέχουν επίσης πληροφορίες για συγκεκριμένες ουσίες και χρήσεις.
es: Solo se publicarán los datos agregados, que también incluyen información sobre sustancias y usos específicos.
et: avaldatakse vaid koondandmed, mis sisaldavad ka teavet konkreetsete ainete ja kasutamise kohta.
fi: Eri aineita ja käyttötarkoituksia koskevista tiedoista julkaistaan ainoastaan yhteenvetoraportit.
fr: seules seront publiées des données agrégées qui contiennent également des informations sur des substances et des utilisations spécifiques;
ga: ní fhoilseofar ach sonraí comhiomlánaithe, ina mbeidh faisnéis maidir le substaintí agus úsáidí sonracha freisin;
hr: objavljuju se samo prikupljeni podaci koji sadržavaju i informacije o određenim tvarima i njihovoj upotrebi;
hu: csakis összesített adatok lesznek közzétéve, köztük az egyes anyagokra és felhasználásukra vonatkozó információk is;
it: saranno pubblicati soltanto dati aggregati, che contengono anche informazioni su sostanze e usi specifici;
lt: Bus skelbiami tik suvestiniai duomenys, įskaitant informaciją apie konkrečias medžiagas ir naudojimą.
lv: publicēs tikai apkopotus datus, kas atspoguļos arī informāciju par konkrētām vielām un izmantojumiem;
mt: dejta aggregata biss se tiġi ppubblikata, li tinkludi wkoll informazzjoni dwar sustanzi u użi speċifiċi;
nl: er worden alleen geaggregeerde gegevens gepubliceerd, waarin ook informatie over specifieke stoffen ent toepassingen is opgenomen;
pl: Publikowane będą jedynie dane zbiorcze, które zawierają informacje na temat określonych substancji i ich zastosowań.
pt: Só serão publicados dados agregados, que também incluirão informações sobre substâncias utilizações específicas.
ro: numai datele agregate vor fi publicate, date care vor conține informații asupra diferitelor substanțe și a utilizările lor;
sk: zverejnené budú iba súhrnné údaje, ktoré obsahujú aj informácie o špecifických látkach a použitiach,
sl: objavljeni bodo samo zbirni podatki, ki vsebujejo tudi podatke o posameznih snoveh in uporabah;
sv: Endast sammanställda uppgifter publiceras med information om särskilda ämnen och användningsområden.

source: optional
ro: opțional

source: previous
ro: anterior

source: release-title
de: Titel-freigeben
hu: A feltöltés befejezése után meg kell erősítenie, hogy befejezte a feladatot
ro: Când ați terminat de încăcat datele trebuie să declarați activitatea completată

source: selected
bg: избрано
da: valgt
de: ausgewählt
fi: valittu
fr: sélectionné
it: selezionato
lt: pasirinkta
mt: magħżul
pt: selecionado
ro: selectat
sl: izbrano

source: status set to accepted.
ro: statusul pus pe acceptat.

source: status set to unaccepted.
ro: statusul pus pe rejectat.

source: subscribe to receive notifications
ro: subscrieți pentru a primi notificări

source: tab-edit-title
el: ετικέτα-επεξεργασία-τίτλος
hu: Tulajdonságok szerkesztése a borítékban
mt: tab-editja-titlu
ro: Editați proprietățile Plicului

source: tab-history-title
el: ετικέτα-ιστορικό-τίτλος
hu: Előzmények és műveletek
mt: tab-storja-titlu
ro: Istoric al operațiunilor

source: tab-overview-title
el: ετικέτα-επισκόπηση-τίτλος
hu: Információk a borítékról és az állapot megváltozásáról
mt: tab-ħarsa ġenerali-titlu
ro: Informații despre Plic și schimbarea statusului

source: task-activate-title
ro: Activarea implică acceptarea responsabilității pentru această activitate. Numai persoana care a activat activitatea poate lucra la ea. La terminare apăsați pe [Deactivare] sau [Completare]

source: terminated
ro: terminată

source: title-documents-section
el: τίτλος-έγγραφα-τμήμα
hu: Fájlműveletek: [Fájl megtekintése különböző formátumokban] [Visszaigazolás megtekintése (ha van)]
mt: titlu-dokumenti-taqsima
ro: Operații pe fișier: [Vizualizare fișiere în diferite formate], [Proprietățile fișierului], [Vizualizarea feedback-ului afrerent (dacă există)]

source: to
ro: la

source: upload-button
cs: upload-tlačítko
de: Hochladen
hu: Feltöltés
it: pulsante Carica
mt: buttuna-applowdja
ro: Încărcare

source: upload-zip
de: ZIP-hochladen
hu: Zippelt fájlba csomagolt fájlok feltöltése (a zippelt fájl nem tartalmazhat mappastruktúrát)
ro: Încărcarea mai multor fișiere împachetate într-o arhivă zip. Arhiva nu poate conține o structură de directoare.

source: uploade-single-title
de: Einzeltitel hochladen
hu: Egyetlen fájl feltöltése
ro: Încărcare fișier

source: A+B-C+D+E-F+G+H-I-K-L
el: A+B-Γ+Δ+E-ΣΤ+Ζ+H-Θ-ΙΑ-ΙΒ
it: A+B-C+D+E-F+G+H-I-K-L-M)

source: A+B-C+D+E-F+G+H-I-K-L-M
el: A+B-Γ+Δ+E-ΣΤ+Ζ+H-Θ-ΙΑ-ΙΒ-ΙΓ

source: A-B+C+D-E-F-G-H
el: A-B+Γ+Δ-E-ΣΤ-Ζ-H

source: About EORI number
bg: За номера EORI
cs: O čísle EORI
da: Om EORI-nummeret
de: Zur EORI-Nummer
el: Λίγα λόγια για τον αριθμό EORI
es: Acerca del número EORI
et: EORI numbri kohta
fi: Tietoa EORI-numerosta
fr: À propos du numéro EORI
ga: Maidir leis an Uimhir EORI
hu: Az EORI-számról
it: Il codice EORI
lt: Apie EORI numerį
lv: Par EORI numuru
mt: Dwar in-numru EORI
nl: Over het EORI-nummer
pl: O numerze EORI
pt: Acerca do número EORI
sk: O čísle EORI
sl: Več o številki EORI
sv: Om EORI-numret

source: Acceptability status
bg: Приемливост
cs: Status akceptability
da: Godkendelsesstatus
de: Annahmestatus
el: Καθεστώς αποδοχής
es: Estado de aceptabilidad
et: Heakskiitmise staatus
fi: Hyväksyttävyys
fr: Statut concernant l'acceptabilité
ga: Stádas inghlacachta
hr: Status prihvatljivosti
hu: Elfogadhatóság
it: Stato di accettabilità
lt: Priimtinumo būsena
lv: Pieņemamības statuss
mt: Status ta' aċċettabilità
nl: Aanvaardingsstatus
pl: Status dopuszczalności
pt: Estatuto
sk: Status akceptovateľnosti
sl: Status sprejemljivosti
sv: Godtagbarhetsstatus

source: Account name
bg: Име на акаунта
cs: Název účtu
da: Kontonavn
de: Kontobezeichnung
el: Αριθμός λογαριασμού
es: Nombre de la cuenta
et: Konto nimi
fi: Käyttäjätilin nimi
fr: Nom du compte
ga: Ainm an chuntais
hu: Felhasználónév
it: Nome dell'account
lt: Paskyros pavadinimas
lv: Konta nosaukums
mt: Isem il-kont
nl: Accountnaam
pl: Nazwa konta
pt: Nome da conta
sk: Názov účtu
sl: Ime računa
sv: Kontonamn

source: Add person
bg: Добавяне на лице
cs: Přidat osobu
da: Tilføj person
de: Person hinzufügen
el: Προσθήκη προσώπου
es: Añadir persona
et: Lisa isik
fi: Lisää henkilö
fr: Ajouter une personne
ga: Cuir duine leis
hu: Személy hozzáadása
it: Aggiungi referente
lt: Pridėti asmenį
lv: Pievienot personu
mt: Żid persuna
nl: Persoon toevoegen
pl: Dodaj osobę
pt: Acrescentar pessoa
sk: Pridať osobu
sl: Dodaj osebo
sv: Lägg till person

source: B+J
el: Β+Ι

source: Back
bg: Назад
cs: Zpět
da: Tilbage
de: Zurück
el: Πίσω
es: Volver
et: Tagasi
fi: Takaisin
fr: Retour
ga: Siar
hu: Vissza
it: Indietro
lt: Grįžti
lv: Atpakaļ
mt: Lura
nl: Terug
pl: Powrót
pt: Voltar
sk: Späť
sl: Nazaj
sv: Tillbaka

source: Back to reporting
bg: Назад към докладването
cs: Zpět ke zprávám
da: Tilbage til indberetning
de: Zurück zur Berichterstattung
el: Πίσω στην υποβολή στοιχείων
es: Volver al informe
et: Tagasi aruandluse juurde
fi: Takaisin ilmoitukseen
fr: Retour à la déclaration
ga: Ar ais chuig tuairisciú
hu: Vissza a jelentéstételhez
it: Torna alla relazione
lt: Atgal į duomenų teikimą
lv: Atgriezties pie ziņojuma
mt: Lura għar-rappurtar
nl: Terug naar rapportage
pl: Powrót do sprawozdania
pt: Voltar ao relatório
sk: Späť na podávanie správ
sl: Nazaj na poročanje
sv: Tillbaka till rapporten

source: C+F+M
el: Γ+ΣΤ+ΙΓ

source: C+F+N
el: Γ+ΣΤ+ΙΔ
fr: C+F+M

source: Company details
bg: Данни за дружеството
cs: Údaje o společnosti
da: Oplysninger om virksomheden
de: Angaben zum Unternehmen
el: Στοιχεία της εταιρείας
es: Detalles de la empresa
et: Äriühingu andmed
fi: Yritystä koskevat tiedot
fr: Coordonnées de la société
ga: Sonraí na cuideachta
hu: A társaság adatai
it: Dati dell'impresa
lt: Bendrovės duomenys
lv: Ziņas par uzņēmumu
mt: Dettalji tal-kumpanija
nl: Gegevens onderneming
pl: Informacje o przedsiębiorstwie
pt: Informações sobre a empresa
sk: Údaje o spoločnosti
sl: Podatki o podjetju
sv: Uppgifter om företaget

source: Company name
bg: Име на предприятието
cs: Název podniku
da: Virksomhedens navn
de: Firmenname
el: Επωνυμία εταιρείας
es: Nombre de la empresa
et: Äriühingu nimi
fi: Yrityksen nimi
fr: Nom de l'entreprise
ga: Ainm na cuideachta
hu: A társaság neve
it: Denominazione dell'impresa
lt: Bendrovės pavadinimas
lv: Uzņēmuma nosaukums
mt: Isem il-kumpanija
nl: Naam onderneming
pl: Nazwa firmy
pt: Nome da empresa
sk: Názov spoločnosti
sl: Ime podjetja
sv: Företagets namn

source: Country
bg: Държава
cs: Země
da: Land
de: Land
el: Χώρα
es: País
et: Riik
fi: Maa
fr: Pays
ga: Tír
hu: Ország
it: Paese
lt: Šalis
lv: Valsts
mt: Pajjiż
nl: Land
pl: Państwo
pt: País
sk: Krajina
sl: Država
sv: Land
