Repository: eea/Products.Reportek
Catalog: Products/Reportek/locales/*/LC_MESSAGES/default.po
Languages: bg, cs, da, de, el, es, et, fi, fr, ga, hr, hu, it, lt, lv, mt, nl, pl, pt, ro, sk, sl, sv

source: 5. Recycling and reclamation by producers
bg: 5. Рециклиране и възстановяване от производителите
cs: 5. Recyklace nebo regenerace ze strany výrobců
da: 5. Producenternes anvendelse og regenerering
de: 5. Recycling und Aufarbeitung durch Hersteller
el: 5. Ανακύκλωση και ανάκτηση από παραγωγούς
es: 5. Reciclado y regeneración por los productores
et: 5. Ringlussevõtt ja taastamine tootjate poolt
fi: 5. Kierrätys ja regenerointi tuottajien toimesta
fr: 5. Recyclage et régénération par les producteurs
hr: 5. Obnavljanje i oporaba od strane proizvođača
hu: Gyártók általi újrahasznosítás és regenerálás
it: Riciclo e rigenerazione da parte dei produttori
lt: 5. Gamintojų recirkuliuotas ir regeneruotas kiekis
lv: 5. Reciklēšana un reģenerācija, ko veic ražotāji
mt: 5. Reċiklar u reklamazzjoni mill-produtturi
nl: 5. Recycling en terugwinning door producenten
pl: 5. Recykling i odzysk – producenci
pt: 5. Reciclagem ou valorização por produtores
ro: 5. Reciclarea și recuperarea de către producători
sk: 5. Recyklácia a regenerácia výrobcami
sl: 5. Recikliranje in predelava pri proizvajalcih
sv: 5. Producenters återanvändning och regenerering

source: 6. Modalities for the processing operation
bg: 6. Условия за обработването
cs: 6. Způsoby zpracování
da: 6. Behandlingsmetoder
de: 6. Verarbeitungsmodalitäten
el: 6. Περιγραφή της διαδικασίας επεξεργασίας
es: 6. Modalidades del tratamiento
et: 6. Andmete töötlemise kord
fi: 6. Tietojen käsittelymenetelmät
fr: 6. Modalités de traitement
ga: 6. An modh próiseála sonraí
hu: Az adatfeldolgozás módjai
it: Modalità delle operazioni di elaborazione
lt: 6. Kaip tvarkomi duomenys
lv: 6. Apstrādes darbības modalitātes
mt: 6. Modalitajiet għall-operazzjoni tal-ipproċessar
nl: 6. Hoe worden uw gegevens verwerkt?
pl: 6. Metody przetwarzania danych
pt: 6. Modalidades do tratamento
ro: 6. Modalități pentru operațiunea de prelucrare
sk: 6. Spôsoby spracovania
sl: 6. Načini obdelave podatkov
sv: 6. Hur behandlas uppgifterna?

source: 6. Quantities received from undertakings in the EU (e.g. purchases)
bg: 6. Количества, получени от предприятия в ЕС (напр. покупки)
cs: 6. Množství získaná od podniků v EU (například nákupem)
da: 6. Modtagne mængder fra virksomheder i EU (f.eks. køb)
de: 6. Von Unternehmen in der EU erhaltene Mengen (z. B. Einkäufe)
el: 6. Ποσότητες που λήφθηκαν από εταιρείες στην ΕΕ (π.χ. αγορές)
es: 6. Cantidades recibidas de empresas de la UE (por ejemplo, compras)
et: 6. ELi ettevõtjatelt saadud kogused (nt ostud)
fi: 6. EU:n yrityksiltä vastaanotetut määrät (esim. ostot)
fr: 6. Quantités provenant d'entreprises dans l'UE (achats, p. ex.)
hr: 6. Količine dobivene od poduzeća u EU-u (npr. kupovine)
hu: EU-beli vállalkozásoktól átvett mennyiségek (beszerzések stb.)
it: Quantitativi ricevuti da imprese nell'UE (ad es. acquisti)
lt: 6. Iš ES įmonių gauti kiekiai (pvz., pirkti)
lv: 6. Daudzumi, kas saņemti no uzņēmumiem Eiropas Savienībā (piemēram, iepirkumi)
mt: 6. Kwantitajiet riċevuti mill-intrapriżi fl-UE (eż. xiri)
nl: 6. Hoeveelheden ontvangen van ondernemingen in de EU (bijv. aankopen)
pl: 6. Ilości otrzymane od przedsiębiorstw w UE (np. zakupy)
pt: 6. Quantidades recebidas de empresas na UE (por exemplo, compras)
ro: 6. Cantități primite de la întreprinderi din UE (de exemplu, achiziții)
sk: 6. Množstvá prijaté od podnikov v EÚ (napr. nákupy)
sl: 6. Količine, prejete od podjetij v EU (npr. nakupi)
sv: 6. Mängder som mottagits från företag i EU (t.ex. inköp)

source: 7. Safeguarding of data processed
bg: 7. Защита на обработваните данни
cs: 7. Zabezpečení zpracovávaných údajů
da: 7. Beskyttelse af de behandlede data
de: 7. Schutz der verarbeiteten Daten
el: 7. Διαφύλαξη επεξεργασμένων στοιχείων
es: 7. Protección de los datos tratados
et: 7. Töödeldavate andmete kaitsmine
fi: 7. Tietojen suojaaminen
fr: 7. Protection des données traitées
ga: 7. Na sonraí a phróiseáiltear a choinneáil slán
hu: Az adatok biztonságos tárolása és kezelése
it: Tutela dei dati elaborati
lt: 7. Tvarkomų duomenų apsauga
lv: 7. Apstrādāto datu aizsardzība
mt: 7. Salvagwardjar ta' dejta pproċessata
nl: 7. Hoe worden uw gegevens beschermd?
pl: 7. Zapisywanie przetwarzanych danych
pt: 7. Salvaguarda dos dados tratados
ro: 7. Protejarea datelor prelucrate
sk: 7. Zabezpečenie spracovávaných údajov
sl: 7. Varovanje obdelanih podatkov
sv: 7. Hur skyddas uppgifterna?

source: 7. Total imports from countries or territories outside EU.
bg: 7. Общо внос от държави или територии извън ЕС.
cs: 7. Celkový dovoz ze zemí či území mimo EU.
da: 7. Samlet import fra lande eller områder uden for EU.
de: 7. Gesamteinfuhren aus Ländern und Gebieten außerhalb der EU.
el: 7. Συνολικές εισαγωγές από χώρες ή εδάφη εκτός ΕΕ.
es: 7. Total de importaciones de países o territorios no pertenecientes a la UE.
et: 7. Koguimport riikidest või territooriumidelt, mis ei kuulu ELi.
fi: 7. Kokonaistuonti EU:n ulkopuolisista maista tai alueilta
fr: 7. Importations totales depuis des pays ou des territoires hors UE.
hr: 7. Ukupan uvoz iz država ili područja izvan EU-a.
hu: Az EU-n kívüli országokból vagy területekről származó import összes mennyisége
it: Importazioni totali da paesi e territori extra UE
lt: 7. Bendras importas iš ES nepriklausančių šalių arba iš teritorijų, esančių už geografinių ES ribų
lv: 7. Kopējais imports no valstīm vai teritorijām, kas atrodas ārpus ES.
mt: 7. Importazzjonijiet totali minn pajjiżi jew territorji barra l-UE.
nl: 7. Totale invoer uit landen of gebieden buiten de EU (bijv. aankopen)
pl: 7. Całkowity przywóz z krajów lub terytoriów znajdujących się poza UE
pt: 7. Total das importações a partir de países ou territórios no exterior da UE
ro: 7. Totalul importurilor din țări sau teritorii din afara UE.
sk: 7. Celkový dovoz z krajín alebo území mimo EÚ.
sl: 7. Celotni uvoz iz držav ali ozemelj zunaj EU.
sv: 7. Total import från länder eller territorier utanför EU

source: 8. Right of access and rectification
bg: 8. Право на достъп до данните и тяхното коригиране
cs: 8. Právo na přístup a na opravu
da: 8. Ret til indsigt og berigtigelse
de: 8. Recht auf Zugang und Berichtigung
el: 8. Δικαίωμα πρόσβασης και διόρθωσης
es: 8. Derecho de acceso y de rectificación
et: 8. Õigus andmetele juurdepääsuks ja nende parandamiseks
fi: 8. Tietojen saanti ja oikaiseminen
fr: 8. Droit d'accès et de rectification
ga: 8. Ceart chun rochtana agus ceartúcháin
hu: Hozzáférési és helyesbítési jog
it: Diritto di accesso e rettifica
lt: 8. Prieigos prie duomenų ir jų keitimo teisė
lv: 8. Piekļuves un labošanas tiesības
mt: 8. Drittijiet ta’ aċċess u ta' rettifika
nl: 8. Kunt u uw gegevens inzien en corrigeren?
pl: 8. Prawo dostępu do danych i ich poprawiania
pt: 8. Direitos de acesso e de retificação
ro: 8. Dreptul de acces și de rectificare
sk: 8. Právo na prístup a opravu
sl: 8. Pravica do dostopa in popravkov podatkov
sv: 8. Kan jag se och ändra uppgifterna?

source: 8. Total stocks
bg: 8. Общо запаси
cs: 8. Zásoby celkem
da: 8. Samlet lagerbestand
de: 8. Gesamtlagerbestände
el: 8. Συνολικά αποθέματα
es: 8. Existencias totales
et: 8. Varud kokku
fi: 8. Varastojen kokonaismäärä
fr: 8. Total des stocks
hr: 8. Ukupne zalihe
hu: Teljes készlet
it: Giacenze totali
lt: 8. Visos atsargos
lv: 8. Kopējie krājumi
mt: 8. Ħażniet totali
nl: 8. Totale voorraden
pl: 8. Zapasy ogółem
pt: 8. Total das existências
ro: 8. Stocuri totale
sk: 8. Celkové zásoby
sl: 8. Celotne zaloge
sv: 8. Totalt lager

source: 9. Legality of processing
bg: 9. Законосъобразност на обработването
cs: 9. Právní kontext zpracování
da: 9. Lovlighed af behandlingen
de: 9. Rechtmäßigkeit der Verarbeitung
el: 9. Νομιμότητα επεξεργασίας
es: 9. Legalidad del tratamiento
et: 9. Töötlemise seaduslikkus
fi: 9. Tietojen käsittelyn oikeusperusta
fr: 9. Légalité du traitement
ga: 9. Dlíthiúlacht na próiseála
hu: Az adatfeldolgozás jogszerűsége
it: Legittimità dell'elaborazione dei dati
lt: 9. Tvarkymo teisėtumas
lv: 9. Apstrādes likumīgums
mt: 9. Legalità tal-ipproċessar
nl: 9. Op welke wetgeving baseren we ons?
pl: 9. Legalność przetwarzania danych
pt: 9. Legislação aplicável
ro: 9. Legalitatea prelucrării
sk: 9. Zákonnosť spracovania
sl: 9. Pravna podlaga za obdelavo podatkov
sv: 9. Rättslig grund

source: 9. Stocks for selected uses held by producers
bg: 9. Запаси за определена употреба, притежавани от производителите
cs: 9. Zásoby pro vybraná použití skladované výrobci
da: 9. Producentens lagerbestande til særlig anvendelse
de: 9. Hersteller-Lagerbestände für besondere Verwendungen
el: 9. Αποθέματα που διατηρούν οι παραγωγοί για επιλεγμένες χρήσεις
es: 9. Existencias para usos seleccionados mantenidas por los productores
et: 9. Tootjate valduses olevad valitud kasutuseks ettenähtud varud
fi: 9. Tuottajien hallussa olevat varastot valittuihin käyttötarkoituksiin
fr: 9 Stocks détenus par les producteurs en vue d'utilisations spécifiques
hr: 9. Zalihe za odabrane uporabe koje posjeduju proizvođači
hu: Bizonyos felhasználásokra szánt gyártói készletek
it: Giacenze detenute dai produttori per gli usi selezionati
lt: 9. Tam tikros paskirties gamintojų atsargos
lv: 9. Krājumi, kurus ražotāji glabā īpašiem lietojumiem
mt: 9. Ħażniet għal użi magħżulin miżmumin mill-produtturi
nl: 9. Voorraden bij producenten voor specifiek gebruik
pl: 9. Zapasy do wybranych zastosowań znajdujące się w posiadaniu producentów
pt: 9. Existências na posse dos produtores para utilizações selecionadas
ro: 9. Stocuri pentru utilizări selectate deținute de către producători
sk: 9. Zásoby, ktoré majú výrobcovia na vybrané účely
sl: 9. Zaloge za izbrane uporabe, ki jih imajo proizvajalci
sv: 9. Producenters lager för angivna användningsområden

source: <em>Add and edit</em> a <a href="${DYNAMIC_CONTENT}">${DYNAMIC_CONTENT}</a> questionnaire
bg: <em>Добавяне и редактиране</em> на <a href="${DYNAMIC_CONTENT}">${DYNAMIC_CONTENT}</a> въпросник
da: <em>Tilføj og rediger</em> et <a href="${DYNAMIC_CONTENT}">${DYNAMIC_CONTENT}</a> spørgeskema
de: Einen <a href="${DYNAMIC_CONTENT}">${DYNAMIC_CONTENT}</a> Fragebogen <em>hinzufügen und bearbeiten</em>
el: <em>Προσθήκη και επεξεργασία</em> ενός <a href="${DYNAMIC_CONTENT}">${DYNAMIC_CONTENT}</a> ερωτηματολογίου
es: <em>Añadir y editar</em> un <a href="${DYNAMIC_CONTENT}">${DYNAMIC_CONTENT}</a> cuestionario
et: <em>Lisa ja muuda</em> a <a href="${DYNAMIC_CONTENT}">${DYNAMIC_CONTENT}</a> küsimustik
fi: <em>Lisää ja muokkaa</em><a href="${DYNAMIC_CONTENT}">${DYNAMIC_CONTENT}</a> -lomaketta
fr: <em>Ajouter et modifier</em> a <a href="${DYNAMIC_CONTENT}">${DYNAMIC_CONTENT}</a> un questionnaire
ga: <em>Cuir</em> ceistneoir <a href="${DYNAMIC_CONTENT}">${DYNAMIC_CONTENT}</a> <em>leis</em> agus <em>cuir in eagar é</em>
hr: <em>Dodaj i uredi</em> <a href="${DYNAMIC_CONTENT}">${DYNAMIC_CONTENT}</a>upitnik
hu: <a href="${DYNAMIC_CONTENT}">${DYNAMIC_CONTENT}</a> kérdőív <em>hozzáadása és szerkesztése</em>
it: <em>Aggiungi e modifica</em> un <a href="${DYNAMIC_CONTENT}">${DYNAMIC_CONTENT}</a> questionario
lt: <em>Pridėti ir redaguoti</em> a <a href="${DYNAMIC_CONTENT}">${DYNAMIC_CONTENT}</a> klausimyną
lv: <em>Pievienot un rediģēt</em> kādu <a href="${DYNAMIC_CONTENT}">${DYNAMIC_CONTENT}</a> anketu
mt: <em>Żid u editja</em> a <a href="${DYNAMIC_CONTENT}">${DYNAMIC_CONTENT}</a> questionnaire
nl: <a href="${DYNAMIC_CONTENT}">${DYNAMIC_CONTENT}</a>-vragenlijst <em>toevoegen en invullen</em>
pl: <em>Dodaj i edytuj</em> <a href="${DYNAMIC_CONTENT}">${DYNAMIC_CONTENT}</a> kwestionariusz
pt: <em>Acrescentar e alterar</em> um <a href="${DYNAMIC_CONTENT}">${DYNAMIC_CONTENT}</a> questionário
ro: <em>Adăugați și editați</em> un chestionar <a href="${DYNAMIC_CONTENT}">${DYNAMIC_CONTENT}</a>
sk: <em>Pridať a upraviť</em> a <a href="${DYNAMIC_CONTENT}">${DYNAMIC_CONTENT}</a> dotazník
sl: <em>Dodaj in izpolni</em> <a href="${DYNAMIC_CONTENT}">${DYNAMIC_CONTENT}</a>
sv: <em>Lägg till och redigera</em> a <a href="${DYNAMIC_CONTENT}">${DYNAMIC_CONTENT}</a> formulär

source: <em>Modify</em> the <a href="${DYNAMIC_CONTENT}">${DYNAMIC_CONTENT}</a> questionnaire
bg: <em>Редактиране</em> на <a href="${DYNAMIC_CONTENT}">${DYNAMIC_CONTENT}</a> въпросник
da: <em>Ændring</em> af <a href="${DYNAMIC_CONTENT}">${DYNAMIC_CONTENT}</a> spørgeskemaet
de: Den <a href="${DYNAMIC_CONTENT}">${DYNAMIC_CONTENT}</a> Fragebogen <em>ändern</em>
el: <em>Τροποποίηση</em> του <a href="${DYNAMIC_CONTENT}">${DYNAMIC_CONTENT}</a> ερωτηματολογίου
es: <em>Editar</em> el <a href="${DYNAMIC_CONTENT}">${DYNAMIC_CONTENT}</a> cuestionario
et: <em>Muuda</em> the <a href="${DYNAMIC_CONTENT}">${DYNAMIC_CONTENT}</a> küsimustik
fi: <em>Muuta</em><a href="${DYNAMIC_CONTENT}">${DYNAMIC_CONTENT}</a> -lomaketta
fr: <em>Modifier</em> the <a href="${DYNAMIC_CONTENT}">${DYNAMIC_CONTENT}</a> le questionnaire
ga: <em>Athraigh</em> an ceistneoir <a href="${DYNAMIC_CONTENT}">${DYNAMIC_CONTENT}</a>
hr: <em>Izmijeni</em> <a href="${DYNAMIC_CONTENT}">${DYNAMIC_CONTENT}</a>upitnik
hu: <a href="${DYNAMIC_CONTENT}">${DYNAMIC_CONTENT}</a> kérdőív <em>módosítása</em>
it: <em>Modifica</em> il <a href="${DYNAMIC_CONTENT}">${DYNAMIC_CONTENT}</a> questionario
lt: <em>Keisti</em> <a href="${DYNAMIC_CONTENT}">${DYNAMIC_CONTENT}</a> klausimyną
lv: <em>Labot</em> šo <a href="${DYNAMIC_CONTENT}">${DYNAMIC_CONTENT}</a> anketu
mt: <em>Ibdel</em> the <a href="${DYNAMIC_CONTENT}">${DYNAMIC_CONTENT}</a> kwestjonarju
nl: <a href="${DYNAMIC_CONTENT}">${DYNAMIC_CONTENT}</a>-vragenlijst <em>bewerken</em>
pl: <em>Wprowadź zmiany</em> <a href="${DYNAMIC_CONTENT}">${DYNAMIC_CONTENT}</a> do kwestionariusza
pt: <em>Modificar</em> o <a href="${DYNAMIC_CONTENT}">${DYNAMIC_CONTENT}</a> questionário
ro: <em>Modificați</em> chestionarul <a href="${DYNAMIC_CONTENT}">${DYNAMIC_CONTENT}</a>
sk: <em>Upraviť</em> a <a href="${DYNAMIC_CONTENT}">${DYNAMIC_CONTENT}</a> dotazník
sl: <em>Spremeni</em> vprašalnik <a href="${DYNAMIC_CONTENT}">${DYNAMIC_CONTENT}</a>
sv: <em>Ändra</em> the <a href="${DYNAMIC_CONTENT}">${DYNAMIC_CONTENT}</a> formulär

source: <em>Note: You are advised to print this page in order to be able to follow the process</em>
bg: <em>Забележка: Съветваме ви да разпечатате тази страница, за да проследите процеса</em>
cs: <em>Poznámka: Doporučujeme vám, abyste si tuto stránku vytiskli. Usnadní vám to přesně dodržet postup</em>
da: <em>Bemærk: Print denne side, så du kan følge processen</em>
de: <em>Hinweis: Es ist ratsam, diese Seite auszudrucken, damit Sie den Vorgang nachverfolgen können</em>
el: <em>Σημείωση: Σας συμβουλεύουμε να εκτυπώσετε αυτή τη σελίδα ώστε να μπορείτε να παρακολουθείτε τη διαδικασία</em>
es: <em>Nota: Para poder continuar, le recomendamos imprimir esta página</em>
et: <em>Märkus: Soovitame teil käesolev lehekülg välja printida, et saaksite protsessi järgida</em>
fi: <em>Huom. Tämä sivu kannattaa tulostaa, jotta menettelyn seuraaminen on helpompaa.</em>
fr: <em>Note: Nous vous conseillons d'imprimer cette page pour pouvoir suivre le déroulement de la procédure</em>
ga: <em>Tabhair faoi deara: Moltar duit an leathanach seo a phriontáil le go mbeidh tú in ann an próiseas a leanúint</em>
hr: <em>Napomena: Ispišite ovu stranicu kako biste mogli pratiti postupak</em>
hu: <em>Megjegyzés: Javasoljuk, hogy nyomtassa ki ezt az oldalt, melynek segítségével lépésről lépésre követni tudja a folyamatot</em>
it: <em>N.B.: Per seguire la procedura, è consigliabile stampare questa pagina</em>
lt: <em>Pastaba. Patariame atsispausdinti šį puslapį, kad būtų galima peržiūrėti, kaip viską atlikti nurodyta tvarka.</em>
lv: <em>Piezīme: Lai labāk varētu izsekot procesam, ieteicams izdrukāt šo lapu</em>
mt: <em>Nota: Nagħtuk parir tipprintja din il-paġna biex tkun tista’ ssegwi l-proċess</em>
nl: <em>Opmerking: u kunt deze pagina het best afdrukken om de procedure te kunnen volgen</em>
pl: <em>Uwaga: Zaleca się, aby przed rozpoczęciem wprowadzania danych, wydrukować tę stronę.
pt: <em>Nota: Recomendamos-lhe que imprima esta página para seguir as instruções</em>
ro: <em>Informație: sunteți sfătuit(ă) să tipăriți această pagină pentru a putea urma procesul</em>
sk: <em>Poznámka: Odporúčame vám vytlačiť si túto stránku, aby ste mohli sledovať postup</em>
sl: <em>Opomba: Priporočamo vam, da stran natisnete: tako boste laže sledili korakom v postopku</em>
sv: <em>Anmärkning: Vi rekommenderar att du skriver ut den här sidan för att lättare kunna följa processen</em>

source: <strong>Note:</strong> remember the first task reporters have to do in order to start the delivery on this website is to create the envelope. Such tasks do not appear in the list below.
ro: <strong>Informație:</strong> de reținut că prima operație pe care trebuie să o efectueze raportorii pentru a începe livrarea pe acest site este să creeze un Plic. Această operație nu apare în lista de mai jos.

source: <strong>Step 1:</strong>
bg: <strong>Стъпка1:</strong>
cs: <strong>Krok 1:</strong>
da: <strong>Trin 1:</strong>
de: <strong>Schritt 1:</strong>
el: <strong>Στάδιο 1:</strong>
es: <strong>Primer paso:</strong>
et: <strong>1. etapp:</strong>
fi: <strong>Vaihe 1:</strong>
fr: <strong>Étape 1:</strong>
ga: <strong>Céim 1:</strong>
hr: <strong>Korak 1.:</strong>
hu: <strong>1. lépés:</strong>
it: <strong>1a fase:</strong>
lt: <strong>1 etapas</strong>
lv: <strong>1. posms:</strong>
mt: <strong>Pass 1:</strong>
nl: <strong>Stap 1:</strong>
pl: <strong>Krok 1:</strong>
pt: <strong>Etapa 1:</strong>
ro: <strong>Pasul 1:</strong>
sk: <strong>Krok 1:</strong>
sl: <strong>1. korak:</strong>
sv: <strong>Steg 1:</strong>

source: <strong>Warning:</strong> this file is empty so viewing it in different formats might not work as expected!
bg: <strong>Внимание:</strong> файлът е празен, затова отварянето му в различни формати може да не доведе до очаквания резултат!
cs: <strong>Pozor:</strong> Tento soubor je prázdný, takže zobrazování v různých formátech nemusí fungovat dle očekávání!
da: <strong>Advarsel:</strong> denne fil er tom. Det vil muligvis ikke give det forventede resultat at se den i forskellige formater!
de: <strong>Warnung:</strong> Die Datei ist leer, so dass die unterschiedlichen Dateiansichten möglicherweise nicht einwandfrei funktionieren.
el: <strong>Warning:</strong> αυτό το αρχείο είναι άδειο και γι΄ αυτό η εμφάνισή του σε διαφορετικούς μορφότυπους ίσως παρουσιάζει προβλήματα!
es: <strong>Atención:</strong> fichero vacío. Puede haber problemas de visualización en distintos formatos.
fi: <strong>Varoitus:</strong> Tämä tiedosto on tyhjä, joten sen tarkastelu eri formaateissa ei välttämättä toimi odotetusti.
fr: <strong>Attention:</strong> ce fichier est vide! L'affichage dans différents formats risque de ne pas fonctionner correctement.
ga: <strong>Rabhadh:</strong> tá an comhad seo folamh, mar sin seans nach mbeidh an chuma cheart air i ngach formáid!
hr: <strong>Upozorenje:</strong> ova je datoteka prazna te u različitim formatima možda neće biti prikazana kao što ste očekivali!
hu: <strong>Figyelem:</strong> Ez a fájl üres, ezért előfordulhat, hogy különböző formátumokban megjelenítve nem fog a vártnak megfelelően működni!
it: <strong>Attenzione!</strong> Il file è vuoto per cui la visualizzazione in formati diversi potrebbe non funzionare correttamente.
lt: <strong>Dėmesio:</strong> ši rinkmena tuščia, todėl bandant ją peržiūrėti įvairiais formatais gali kilti sunkumų.
lv: <strong>Warning:</strong> šis fails ir tukšs, tāpēc tā aplūkošana citos formātos, iespējams, nedarbosies, kā iecerēts!
mt: <strong>Twissija:</strong> dan il-fajl hu vojt għalhekk id-dehra tiegħu f'formati differenti tista' ma taħdimx kif mistenni!
nl: <strong>Let op:</strong> dit bestand is leeg. Dat kan tot onverwachte resultaten leiden als u het in verschillende formaten probeert te bekijken!
pl: <strong>Uwaga:</strong> ten plik jest pusty, więc oglądanie go w różnych formatach może nie działać.
pt: <strong>Atenção!</strong> Este ficheiro está vazio pelo que poderá não ser possível vê-lo nos vários formatos previstos!
ro: <strong>Atenție:</strong> acest fișier este gol, așa încât vizualizarea sa în diferite formate nu va funcționa!
sk: <strong>Upozornenie:</strong> tento súbor je prázdny, jeho prezeranie v rôznych formátoch preto nemusí fungovať podľa očakávania!
sl: <strong>Opozorilo:</strong> ta datoteka je prazna, zato ogled v drugi obliki morda ne bo možen!
sv: <strong>Obs:</strong> filen är tom, så det kanske inte fungerar att öppna den i olika format!

source: A NIL report cannot be combined with any of the other activities.
bg: Празен доклад не може да се съчетава с други дейности.
cs: Nulový zpráva nemůže být sdružena s žádnými jinými činnostmi.
da: En nulindberetning kan ikke kombineres med nogen af de øvrige aktiviteter.
de: Eine Leermeldung kann mit keiner anderen Tätigkeit verbunden werden.
el: Η μηδενική υποβολή στοιχείων (NIL) δεν μπορεί να συνδυαστεί με καμία από τις άλλες δραστηριότητες.
es: No puede combinarse un informe negativo con ninguna de las demás actividades.
et: Null-aruannet ei saa esitada koos mis tahes muude tehingute aruandega.
fi: Nollailmoitusta ei voi yhdistää mihinkään muihin toimiin.
fr: Un rapport NIHIL ne peut pas être associé aux autres activités
hr: Prazno izvješće ne može se kombinirati s ostalim aktivnostima.
hu: Ha nullás jelentést nyújt be, nincs lehetősége tevékenységeket kiválasztani.
it: Una relazione vuota non può essere combinata con alcuna delle altre attività.
lt: Tuščia ataskaita negali būti susieta su jokia kita veikla.
lv: Nulles ziņojumu nevar kombinēt kādām citām darbībām.
mt: Rapport b’valur NIL ma jistax jingħaqad ma’ kwalunkwe attività oħra.
nl: Een nulrapport kan niet worden gecombineerd met een van de overige activiteiten.
pl: Oświadczenie o braku obowiązku sprawozdawczego nie może być łączone z innymi rodzajami działalności.
pt: Um relatório vazio não pode ser combinado com outra atividade.
ro: Un raport NIL nu poate fi combinat cu nici o altă activitate.
sk: Prázdna správa nemôže byť kombinovaná so žiadnymi inými činnosťami.
sl: Praznega poročila ne morete povezati z nobeno dejavnostjo.
sv: En tom rapport kan inte kombineras med någon av de andra verksamheterna.
