Repository: eea/Products.Reportek
Catalog: Products/Reportek/locales/*/LC_MESSAGES/default.po
Languages: bg, cs, da, de, el, es, et, fi, fr, ga, hr, hu, it, lt, lv, mt, nl, pl, pt, ro, sk, sl, sv

source: You did not tick to be a producer in this gas group under the tab 'Company Information'. Thus you cannot report on production. If you want to report on production, please first revisit the 'Company Information' tab and modify your settings on your production activities there.
bg: Не сте отбелязали, че сте производител за тази група газове в раздела „Информация за предприятието“. Затова не можете да докладвате за производството. Ако искате да докладвате за производство, моля, първо се върнете в раздела „Информация за предприятието“ и променете настройките за вашите производствени дейности там.
cs: Na kartě „Informace o společnosti“ jste nezaškrtli, že jste u této skupiny plynů výrobcem. Nemůžete tak vykazovat údaje o výrobě. Chcete-li vykazovat výrobu, musíte nejprve na kartě „Informace o společnosti“ pozměnit výběr činností.
da: Du har ikke sat kryds ved, at du er producent inden for denne gasgruppe, under fanebladet "Virksomhedsoplysninger". Derfor kan du ikke indberette data om produktion. Hvis du vil indberette om produktion, skal du først gå tilbage til fanebladet "Virksomhedsoplysninger" og ændre dine indstillinger om dine produktionsaktiviteter.
de: Sie haben in den „Unternehmensangaben“ nicht angekreuzt, Hersteller dieser Gasgruppe zu sein. Deshalb können Sie keine Produktion melden. Falls Sie eine Produktion melden möchten, ändern Sie bitte zunächst die Einstellungen zu Ihren Produktionstätigkeiten in den „Unternehmensangaben“.
el: Δεν δηλώσατε ότι είστε παραγωγός σ’ αυτή την ομάδα αερίων στην καρτέλα «Στοιχεία της εταιρείας». Συνεπώς δεν μπορείτε να υποβάλετε στοιχεία για την παραγωγή. Αν θέλετε να υποβάλετε στοιχεία για την παραγωγή, πηγαίνετε πάλι στην καρτέλα «Στοιχεία της εταιρείας» και τροποποιήστε τα στοιχεία σας σχετικά με τις δραστηριότητες παραγωγής.
es: No ha marcado la casilla de productor de este grupo de gases en la pestaña "datos de la empresa". Por lo tanto, no puede declarar la producción. Si desea declarar la producción, vuelva a "datos de la empresa" y modifique los datos de sus actividades de producción.
et: Te ei märkinud „Äriühingu teabe” all, et olete selle gaasirühma tootja. Seega te ei saa esitada aruannet tootmise kohta. Kui soovite esitada aruande tootmise kohta, muutke palun kõigepealt „Äriühingu teabe” all seadeid vastavalt oma tootmistegevusele.
fi: Et ole valinnut "Yrityksen tiedot" -osiossa tuottaja-kohtaa näiden kaasujen osalta. Tuotantoa koskevia tietoja ei näin ollen voi ilmoittaa. Jos haluat ilmoittaa tuotantoa koskevia tietoja, muuta ensin kyseiset yrityksen toimia koskevat tiedot "Yrityksen tiedot" -osiossa.
fr: Sous l'onglet «Données de l'entreprise», vous n'avez pas coché la case «Producteur» pour ce groupe de gaz. Vous ne pouvez donc pas déclarer de production. Si vous souhaitez faire une déclaration sur la production, vous devez modifier vos paramètres concernant vos activités de production, sous l'onglet «Données de l'entreprise».
hr: U kartici „Podatci o poduzeću” niste označili da ste uvoznik ove skupine plinova. Dakle, ne možete prijaviti proizvodnju. Želite li prijaviti proizvodnju, vratite se na karticu „Podatci o poduzeću” i izmijenite postavke koje se odnose na vaše proizvodne aktivnosti.
hu: „A társaságra vonatkozó információk” részben Ön nem jelölte be cégét gyártóként. Ezért anyagok előállításáról nem tehet jelentést. Ha jelentést kíván tenni gyártóként, „A társaságra vonatkozó információk” részben végezze el a szükséges módosításokat.
it: Nella scheda "Dati dell'impresa" non è stata spuntata la casella "produttore" per questo gruppo di gas. Non è quindi possibile comunicare dati sulla produzione. Se si desidera riferire sulla produzione, occorre prima rivedere la scheda "Dati dell'impresa" modificando le impostazioni per le attività di produzione.
lt: Kortelėje „Informacija apie bendrovę“ nepažymėjote, kad esate šios dujų grupės gamintojas. Todėl negalite nurodyti duomenų apie gamybą. Jei norite nurodyti duomenis apie gamybą, pirmiausia vėl atsiverskite kortelę „Informacija apie bendrovę“ ir joje atitinkamai pakeiskite savo veiklos nuostatas.
lv: Jūs neatzīmējāt attiecīgo šīs gāzu grupas ražotāja rūtiņu sadaļā “Dati par uzņēmumu”. Tādējādi jūs nevarat ziņot par ražošanu. Ja vēlaties ziņot par ražošanu, atgriezieties sadaļā “Dati par uzņēmumu” un tur izmainiet ražošanas darbību iestatījumus.
mt: Inti ma ttikkjajtx biex tkun produttur f’dan il-grupp tal-gass taħt it-tab “Informazzjoni dwar il-Kumpanija”. B’hekk ma tistax tirrapporta dwar il-produzzjoni. Jekk tixtieq tirrapporta dwar il-produzzjoni, jekk jogħġbok erġa' żur it-tab “Informazzjoni dwar il-Kumpanija” u mmodifika is-settings tiegħek dwar l-attivitajiet ta’ produzzjoni tiegħek hemmhekk.
nl: Op het tabblad "Bedrijfsgegevens" heeft u niet aangevinkt dat u gassen van deze categorie produceert. U kunt daarom geen aangifte doen over de productie. Als u aangifte wilt doen over de productie dient u terug te gaan naar het tabblad "Bedrijfsgegevens" en daar bij activiteiten aan te vinken dat u ook producent bent.
pl: Nie zaznaczyli Państwo, że zajmują się produkcją gazów z tej grupy w zakładce „Informacje o przedsiębiorstwie”. Dlatego nie mogą Państwo składać sprawozdanie dotyczącego produkcji. Jeśli chcą Państwo złożyć sprawozdanie na temat produkcji, należy najpierw zmienić ustawienia dotyczące działalności Państwa firmy w zakładce „Informacje o przedsiębiorstwie”.
pt: Não assinalou a opção «Produtor» para este grupo de gases no separador «Informações sobre a empresa», pelo que não pode comunicar dados relativos à produção. Se quiser comunicar dados relativos à produção, volte ao separador «Informações sobre a empresa» e altere as suas atividades.
ro: Nu ați bifaț să fiți producător în acest grup de gaze în tab-ul 'Informatii despre companie'. Astfel, nu se poate raporta pentru producție. Dacă vreți să raportați pentru producție, vă rugăm să revizuiți prima filă 'Informații despre companie' și modifica acolo setările cu privire la activitățile dumneavoastră de producție.
sk: Neoznačili ste, že ste výrobcom pre túto skupinu plynov v časti „Informácie o spoločnosti“. Preto nemôžete podať správu o výrobe. Ak chcete podať správu o výrobe, opätovne si otvorte časť „Informácie o spoločnosti“ a zmeňte nastavenia o vašich výrobných činnostiach.
sl: Pod zavihkom Podatki podjetja niste označili, da ste proizvajalec v tej skupini plinov. Zato ne morete poročati o proizvodnji. Če želite poročati o proizvodnji, pod zavihkom Podatki podjetja spremenite podatke o svojih proizvodnih dejavnostih.
sv: Du har inte kryssat i att du är producent för den här gasgruppen under ”Företagsuppgifter”. Därför kan du inte rapportera produktion. Om du vill rapportera produktion måste du först ändra uppgifterna under ”Företagsuppgifter”.

source: You either did not upload any files in this envelope or your delivery did not pass the automatic quality assessment. Please correct the errors by modifying the questionnaire before submitting your delivery. The list of errors can be found from the Feedback report attached to the envelope.. Please go back to draft mode and fix these errors.
bg: Не сте качили файлове в този доклад или докладът ви не е преминал автоматичната оценка на качеството. Моля, поправете грешките чрез промяна на въпросника, преди да изпратите доклада. Списък на грешките може да бъде намерен в информацията за обратна връзка към вашия доклад. Моля, върнете се към режим проект и поправете тези грешки.
cs: Buď jste do této složky nenahráli žádné soubory nebo zásilka neprošla úspěšně automatickou kontrolou chyb. Opravte chyby v dotazníku a zásilku odešlete. Seznam chyb najdete připojený je složce v souboru se zpětnou vazbou. Vraťte se do režimu „Koncept“ a chyby opravte.
da: Enten har du ikke uploadet nogen filer i denne sagsmappe, eller også bestod din indberetning ikke den automatiske kvalitetsvurdering. Ret venligst fejlene ved at ændre spørgeskemaet, inden du sender din indberetning. Du finder listen over fejl i feedbacken til den sendte sagsmappe. Gå tilbage til udkastet og ret fejlene.
de: Entweder Sie haben keine Dateien in diesen Umschlag hochgeladen oder Ihre Datenmeldung hat die automatische Qualitätsprüfung nicht erfolgreich durchlaufen. Bitte berichtigen Sie die Fehler durch Änderungen im Fragebogen, bevor Sie Ihre Datenmeldung übermitteln. In der Rückmeldung zum Umschlag finden Sie eine Fehleraufstellung. Bitte gehen Sie zurück zum Entwurfsmodus und beheben Sie die Fehler.
el: Είτε δεν τηλεφορτώσατε αρχεία στον φάκελο είτε η υποβολή στοιχείων σας δεν πέρασε τον αυτόματο έλεγχο ποιότητας. Διορθώστε τα σφάλματα τροποποιώντας το ερωτηματολόγιο πριν υποβάλετε τα στοιχεία σας. Δείτε κατάλογο των σφαλμάτων στην έκθεση παρατηρήσεων που επισυνάπτεται στον υποβληθέντα φάκελο. Επιστρέψτε στο πρόχειρο και διορθώστε αυτά τα σφάλματα.
es: O bien no ha cargado ningún fichero en este sobre, o bien su entrega no ha superado el control automático de calidad. Corrija los errores modificando el cuestionario antes de enviar su entrega. Los errores detectados se enumeran en el informe adjunto al sobre. Por favor, vuelva al modo borrador y corrija los errores.
et: Te kas ei laadinud selles mapis ühtegi faili üles või ei läbinud teie aruanne automaatset kvaliteedikontrolli. Palun parandage enne aruande esitamist vead, viies küsimustikus sisse asjaomased muudatused. Vigade loetelu leidub mapile lisatud tagasiside aruandes. Palun minge uuesti aruande koostamise juurde ning parandage vead.
fi: Joko et ole siirtänyt tähän kirjekuorikansioon yhtään tiedostoa tai ilmoitus ei läpäissyt automaattista laaduntarkistusta. Korjaa virheet lomakkeeseen ennen lähettämistä. Virheluettelo on kirjekuorikansiossa olevassa palauteraportissa. Palaa takaisin luonnostilaan ja korjaa virheet.
fr: Vous n'avez téléchargé aucun fichier dans cette enveloppe ou votre livraison a échoué à l'évaluation automatique de la qualité. Veuillez corriger les erreurs dans le questionnaire avant de soumettre votre livraison. La liste des erreurs peut être consultée dans le rapport de feedback joint à l'enveloppe. Veuillez repasse au mode brouillon et corriger ces erreurs.
hr: Ili niste učitali sve datoteke u ovoj omotnici ili vaši prijavljeni podatci nisu prošli automatsku kontrolu kvalitete. Prije nego što prijavite podatke, ispravite pogreške iz upitnika. Popis pogrešaka dostupan je u izvješću s povratnim informacijama koji je priložen omotnici. Vratite se u način „Nacrt” i ispravite pogreške.
hu: Ön vagy nem töltött fel fájlokat ebbe a borítékba, vagy a benyújtásra szánt adatok nem feleltek meg az automatikus minőség-ellenőrzés során. Kérjük, helyesbítse a hibákat a kérdőívben, majd nyújtsa be újra a jelentést. A hibajegyzék a boríték „Visszaigazolások” részében található. Kérjük, nyissa meg újra a kérdőívet tervezetként, és javítsa a hibákat.
it: Nella busta non è stato caricato alcun file o l'invio non ha superato il controllo automatico della qualità. Prima di procedere all'invio, correggere gli errori nel questionario. L'elenco degli errori figura nella relazione di riscontro allegata alla busta. Tornare alla modalità bozza e correggere gli errori segnalati.
lt: Į šį voką neįkėlėte jokių rinkmenų arba jūsų ataskaita nepatvirtinta atlikus automatinę kokybės patikrą. Ištaisykite klaidas pakeisdami klausimyną ir išsiųskite ataskaitą. Klaidų sąrašas pateikiamas voko istorijos skyrelyje. Grįžkite į projekto būseną ir ištaisykite šias klaidas.
lv: Vai nu neesat augšupielādējis failus šajā aploksnē, vai jūsu ziņojums neizturēja automātisko kvalitātes novērtējumu. Izlabojiet kļūdas, ievadot izmaiņas anketā, un tad nosūtiet savu ziņojumu. Kļūdu saraksts aplūkojams aploksnes vēsturē. Atgriezieties melnraksta režīmā un izlabojiet šīs kļūdas.
mt: Inti jew ma tellajt ebda fajl f’dan l-envelopp jew it-twassil tiegħek ma għaddiex mill-valutazzjoni tal-kwalità awtomatika. Jekk jogħġbok ikkoreġi l-iżbalji billi timmodifika l-kwestjonarju qabel ma tissottometti t-twassil tiegħek. Lista ta’ żbalji tinsab fir-rapport ta' Feedback mehmuż mal-envelopp. Jekk jogħġbok mur lura fid-draft mode u rranġa dawn l-iżbalji.
nl: U heeft ofwel geen bestanden naar deze envelop geüpload of uw rapport is niet door de automatische kwaliteitscontrole gekomen. Corrigeer de fouten in de vragenlijst voordat u uw rapport opnieuw indient. De lijst van fouten kunt u vinden in de feedbackrubriek in uw envelop. Ga terug naar conceptmodus en corrigeer de fouten.
pl: Albo nie załadowali Państwo żadnych plików w tym folderze, albo przekazane przez Państwa dane nie przeszły automatycznej oceny jakości. Przed wysłaniem sprawozdania proszę poprawić błędy w kwestionariuszu. Wykaz błędów można znaleźć w części dotyczącej informacji zwrotnych dołączonej do folderu. Proszę powrócić do trybu roboczego (projektu) i poprawić błędy.
pt: Ou não carregou ficheiros neste sobrescrito ou os dados apresentados não passaram a verificação da qualidade. Altere o questionário e corrija os erros antes de proceder ao envio. A lista dos erros está incluída no relatório de feedback anexo ao sobrescrito. Volte ao modo projeto para corrigir os erros.
ro: Fie nu ați incărcat nici un fișier în acest Plic sau livrarea nu a trecut evaluarea automată a calității. Vă rugăm să corectați erorile prin modificarea chestionarul înainte de a trimite livrarea. Lista de erori poate fi găsită în Feedback-ul anexat în acest Plic .. Reîntoarceți-vă la modul Draft și corectați aceste erori.
sk: Buď ste nenahrali žiadne súbory do tejto obálky, alebo predloženie údajov neprešlo automatickým hodnotením kvality. Opravte chyby uskutočnením zmien v dotazníku a odošlite predloženie údajov. Zoznam chýb nájdete v správe o notifikácii pripojenej k obálke. Vráťte sa do verzie návrhu správy a opravte tieto chyby.
sl: V ovojnico niste naložili datotek ali pa samodejno preverjanje kakovosti poročila ni bilo uspešno. Popravite napake, tako da spremenite podatke v vprašalniku, in nato oddajte poročilo. Seznam napak si lahko ogledate v poročilu s povratnimi informacijami pod ovojnico. Odprite znova osnutek in popravite napake.
sv: Du har inte laddat upp data i den här filen eller din rapport klarade inte den automatiska kvalitetskontrollen. Rätta felen i frågeformuläret innan du skickar rapporten. En lista över felen finns i feedbackrapporten. Gå tillbaka till utkastet och rätta felen.

source: You have added NIL reporting questionnaire but the report is not certified or the data is invalid on the report. Please revise your report and fix the errors.
bg: Добавихте празен въпросник за докладване, но докладът не е заверен, или данните в него не са валидни. Моля, преразгледайте вашия доклад и поправете грешките.
cs: Přidali jste dotazník nulové zprávy ale zpráva buď neprošla ověřením nebo jsou údaje v ní obsažené neplatné. Ověřte zprávu a opravte chyby.
da: Du har tilføjet et spørgeskema om nulindberetning, men enten er indberetningen ikke bekræftet, eller også er indberetningens data ugyldige. Gå venligst indberetningen igennem, og ret fejlene.
de: Sie haben dem Fragebogen eine Leermeldung beigefügt, deren Richtigkeit aber nicht bestätigt ist, oder die gemeldeten Daten sind ungültig. Bitte berichtigen Sie Ihre Datenmeldung.
el: Προσθέσατε μηδενική υποβολή στοιχείων, αλλά η έκθεση δεν έχει πιστοποιηθεί ή τα στοιχεία της έκθεσης δεν είναι έγκυρα. Ελέγξτε τα στοιχεία σας και διορθώστε τα σφάλματα.
es: Ha añadido un cuestionario de informe negativo, pero el informe no está certificado o sus datos no son válidos. Por favor, revise su informe y corrija los errores.
et: Olete lisanud null-aruande, kuid aruanne ei ole kontrollitud või ei ole aruandes esitatud andmed õiged. Palun vaadake oma aruanne läbi ning parandage vead.
fi: Olet lisännyt nollailmoituksen, mutta ilmoitusta ei ole vahvistettu tai ilmoituksen tiedoissa on virheitä. Tarkista ilmoitus ja korjaa virheet.
fr: Vous avez ajouté un questionnaire de déclaration NIHIL, mais la déclaration n'est pas certifiée ou les données contenues dans la déclaration ne sont pas valides. Veuillez modifier la déclaration et corriger les erreurs.
hr: Dodali ste upitnik praznog izvješća, ali izvješće nije potvrđeno ili podatci sadržani u njemu nisu valjani. Provjerite svoje izvješće i ispravite pogreške.
hu: Ön nullás jelentést tartalmazó kérdőívet töltött ki, de a jelentés nincs hitelesítve, vagy az abban foglalt adatok érvénytelenek. Kérjük, nézze át a jelentést, és javítsa a hibákat.
it: È stato aggiunto un questionario vuoto, ma la relazione non è certificata o i dati della relazione non sono corretti. Si prega di rivedere la relazione e correggere gli errori.
lt: Pridėjote tuščią ataskaitos klausimyną, tačiau ataskaita nepatvirtinta arba jos duomenys neteisingi. Peržiūrėkite ataskaitą ir ištaisykite klaidas.
lv: Jūs esat pievienojis nulles ziņojuma anketu, bet ziņojums nav apstiprināts, vai ziņojumā iekļautie dati nav derīgi. Pārskatiet savu ziņojumu un izlabojiet kļūdas.
mt: Żidt kwestjonarju ta’ rappurtar NIL iżda r-rapport mhux iċċertifikat jew id-dejta fir-rapport hi invalida. Jekk jogħġbok irrevedi r-rapport tiegħek u sewwi l-iżbalji.
nl: U heeft een nulrapport toegevoegd maar dit rapport is niet gecertificeerd of de rapportgegevens zijn ongeldig. Pas uw rapport aan en corrigeer de fouten.
pl: Dodali Państwo oświadczenie o braku obowiązku sprawozdawczego, lecz sprawozdanie nie zostało potwierdzone lub dane w sprawozdaniu są nieważne. Proszę ponownie przeanalizować sprawozdanie i poprawić błędy.
pt: Acrescentou um questionário vazio mas não o confirmou ou os dados indicados não são válidos. Por favor, reveja o relatório e corrija os erros.
ro: Ați adăugat un chestionar de raportare NIL, dar raportul nu este certificat sau datele conținute de acesta sunt invalide. Vă rugăm să revizuiți raportul și să reparați erorile.
sk: Pripojili ste prázdny dotazník, avšak správa nie je potvrdená alebo údaje v správe sú neplatné. Skontrolujte si správu a opravte chyby.
sl: Dodali ste prazen vprašalnik, vendar poročilo ni potrjeno ali pa so podatki neveljavni. Ponovno preglejte svoje poročilo in popravite napake.
sv: Du har lagt till ett tomt frågeformulär, men rapporten är inte intygad eller uppgifterna är ogiltiga. Gå igenom rapporten igen och rätta felen.

source: You have made a submission using the online questionnaire correctly. Your data report (xml-file stored in this envelope) is accepted.
bg: Вие успешно предадохте доклада, като използвахте правилно онлайн въпросника. Вашият доклад с данни (XML-файл, съхраняван в него) е приет.
cs: Podání prostřednictvím online dotazníku bylo provedeno správně. Zpráva s vašimi údaji (soubor XML v této složce) byla přijata.
da: Du har udfyldt spørgeskemaet på nettet korrekt i forbindelse med din indberetning. Din dataindberetning (xml-filen gemt i denne sagsmappe) er accepteret.
de: Sie haben eine Datenmeldung unter Verwendung des Online-Fragebogens korrekt übermittelt. Ihre Datenmeldung (in diesem Umschlag gespeicherte XML-Datei) wurde angenommen.
el: Υποβάλατε στοιχεία με σωστή χρήση του ηλεκτρονικού ερωτηματολογίου. Η υποβολή στοιχείων (αρχείο xml αποθηκευμένο στον παρόντα φάκελο) έγινε αποδεκτή.
es: El envío a través del cuestionario en línea ha sido correcto. Se acepta su informe de datos (fichero XML en este sobre).
et: Olete esitanud aruande, kasutades veebipõhist küsimustikku nõuetekohaselt. Teie aruanne (mapis salvestatud xml-fail) on heaks kiidetud.
fi: Ilmoitus on toimitettu verkkolomakkeella onnistuneesti. Ilmoitus (tässä kirjekuorikansiossa oleva xml-tiedosto) hyväksytään.
fr: Vous avez correctement rempli le questionnaire de déclaration en ligne. Votre déclaration de données (fichier XML stocké dans l'enveloppe) est acceptée.
hr: Slanje s pomoću mrežnog upitnika ispravno je provedeno. Prihvaća se vaše podatkovno izvješće (XML datoteka pohranjena u ovoj omotnici).
hu: Ön megfelelően kitöltötte az online kérdőívet, és benyújtotta a jelentést. A cége általi adatszolgáltatást (melyet a borítékban található xml-fájl tartalmaz) rendszerünk elfogadta.
it: Il questionario online è stato utilizzato e inviato correttamente. I dati forniti (file xml archiviato nella busta) sono accettati.
lt: Pateikėte ataskaitą teisingai naudodamiesi internetiniu klausimynu. Jūsų duomenų ataskaita (šiame voke saugoma XML rinkmena) priimta.
lv: Jūsu datu ziņojums, izmantojot tiešsaistes anketu, nosūtīts pareizi. Jūsu datu ziņojums (šajā aploksnē saglabātais xml-fails) ir pieņemts.
mt: Għamilt sottomissjoni li tuża l-kwestjonarju onlajn b’mod korrett. Ir-rapport dwar id-dejta tiegħek (fajls xml merfugħin f'dan l-envelopp) hu aċċettat.
nl: U heeft een rapport met succes ingediend via de online-vragenlijst. Uw rapport (het xml-bestand in deze envelop) is aanvaard.
pl: Prawidłowo przekazali Państwo dane za pomocą kwestionariusza internetowego. Przekazane dane (przechowywane jako plik .xml w tym folderze) zostały zaakceptowane.
pt: Enviou os dados utilizando corretamente o questionário em linha. Os seus dados (ficheiro xml guardado neste sobrescrito) foram aceites.
ro: Ați făcut o livrare folosind corect chestionarul on-line. Raportul de date (fișier XML stocat în acest plic) este acceptat.
sk: Vaše predloženie údajov prostredníctvom online dotazníka je správne. Vaša správa (súbor vo formáte XML v tejto obálke) je prijatá.
sl: Spletni vprašalnik ste pravilno oddali. Vaše poročilo s podatki (datoteka xml v tej ovojnici) je sprejeto.
sv: Du har skickat en rapport korrekt genom att använda webbformuläret. Dina rapporterade uppgifter i xml-filen har godtagits.
