Repository: eea/Products.Reportek
Catalog: Products/Reportek/locales/*/LC_MESSAGES/default.po
Languages: bg, cs, da, de, el, es, et, fi, fr, ga, hr, hu, it, lt, lv, mt, nl, pl, pt, ro, sk, sl, sv

source: Access limitations may apply for files, which are not (yet) released for public view. Files marked with <img src="misc_/Reportek/lockicon_gif" alt="Padlock" width="16" height="16" /> are unavailable. You must log in to get access.
bg: За файловете, които (все още) не са свободно достъпни за обществеността, може да има ограничения на достъпа. Файлове, обозначени с <img src="misc_/Reportek/lockicon_gif" alt="Padlock" width="16" height="16" />, не са достъпни. Трябва да влезете в системата, за да получите достъп.
cs: Je možné, že u některých souborů, které (zatím) nejsou určeny veřejnosti, bude omezen přístup. Soubory označené <img src="misc_/Reportek/lockicon_gif" alt="Padlock" width="16" height="16" /> nejsou k dispozici. Přístup získáte až po přihlášení.
da: Der kan være adgangsbegrænsninger for filer, som (endnu) ikke er frigivet til offentlig adgang. Filer mærket med <img src="misc_/Reportek/lockicon_gif" alt="Padlock" width="16" height="16" /> foreligger ikke. Du skal logge på for at få adgang.
de: Der Zugriff auf Dateien, die (noch) nicht öffentlich zugänglich sind, kann eingeschränkt sein. Mit <img src="misc_/Reportek/lockicon_gif" alt="Padlock" width="16" height="16" /> gekennzeichnete Dateien sind nicht verfügbar. Sie müssen angemeldet sein, um den gewünschten Zugang zu erhalten.
el: Ίσως να ισχύουν περιορισμοί πρόσβασης για αρχεία τα οποία δεν έχουν (ακόμη) δημοσιοποιηθεί για το κοινό. Τα αρχεία που σημειώνονται με <img src="misc_/Reportek/lockicon_gif" alt="Padlock" width="16" height="16" /> δεν είναι διαθέσιμα. Πρέπει να συνδεθείτε για να έχετε πρόσβαση.
es: Puede haber limitaciones de acceso a ficheros que (aún) no sean de acceso público. Los ficheros marcados con un <img src="misc_/Reportek/lockicon_gif" alt="Padlock" width="16" height="16" /> no son accesibles. Para acceder, debe iniciar sesión.
et: Juurdepääsupiirangud võivad kehtida failide puhul, mis ei ole (veel) avalikkusele kättesaadavaks tehtud. Failid märgisega<img src="misc_/Reportek/lockicon_gif" alt="Padlock" width="16" height="16" /> ei ole kättesaadavad. Te peate juurdepääsuks sisse logima.
fi: Tiedostojen saatavuutta voi olla rajoitettu eli ne eivät ole (vielä) julkisesti nähtävillä. Lukon kuvalla (<img src="misc_/Reportek/lockicon_gif" alt="Padlock" width="16" height="16" />) merkityt tiedostot eivät ole saatavissa. Kirjaudu sisään järjestelmään.
fr: L'accès aux fichiers qui ne sont pas (encore) mis à la disposition du public peut être limité. Les fichiers signalés par l'icône <img src="misc_/Reportek/lockicon_gif" alt="Cadenas" width="16" height="16" /> ne sont pas disponibles. Vous devez vous connecter pour obtenir l'accès.
ga: D'fhéadfadh sé go mbeadh srianta rochtana ar chomhaid áirithe, comhaid nár eisíodh don phobal (fós). Comhaid a bhfuil <img src="misc_/Reportek/lockicon_gif" alt="Padlock" width="16" height="16" /> ag gabháil leo, níl fáil orthu. Ní mór duit logáil isteach chun rochtain a fháil.
hr: Ograničenja pristupa mogu se primjenjivati na datoteke koje (još) nisu dostupne javnosti. Datoteke s oznakom <img src="misc_/Reportek/lockicon_gif" alt="Padlock" width="16" height="16" /> nisu dostupne. Morate se prijaviti kako biste ostvarili pristup.
hu: Előfordulhat, hogy egyes fájlok elérhetősége korlátozott, mert (még) nem lettek hozzáférhetővé téve. Az <img src="misc_/Reportek/lockicon_gif" alt="Padlock" width="16" height="16" /> ikonnal jelölt fájlok nem érhetők el. Önnek be kell jelentkeznie ahhoz, hogy hozzáférhessen ezekhez a fájlokhoz.
it: L'accesso ai file non (ancora) pubblicamente visualizzabili può essere limitato. I file contrassegnati con <img src="misc_/Reportek/lockicon_gif" alt="Padlock" width="16" height="16" /> non sono disponibili. Per ottenere l'accesso occorre connettersi.
lt: Viešai (dar) neskelbiamoms rinkmenoms gali būti taikomi prieigos apribojimai. Rinkmenų, pažymėtų <img src="misc_/Reportek/lockicon_gif" alt="Padlock" width="16" height="16" />, nėra. Privalote prisijungti, kad turėtumėte prieigą.
lv: Failiem, kuri (vēl) nav nodoti atklātībai, var tikt piemēroti pieejamības ierobežojumi. Faili, kas atzīmēti ar<img src="misc_/Reportek/lockicon_gif" alt="Padlock" width="16" height="16" />, nav pieejami. Jums ir jāpiesakās, lai iegūtu piekļuves tiesības.
mt: Jistgħu japplikaw xi limitazzjonijiet ta' aċċess għal fajls li (għadhom) mhumiex rilaxxati għall-pubbliku. Il-fajls immarkati <img src="misc_/Reportek/lockicon_gif" alt="Padlock" width="16" height="16" /> mhumiex disponibbli. Trid tilloggja biex ikollok aċċess.
nl: Sommige bestanden zijn (nog) niet openbaar. Bestanden met een <img src="misc_/Reportek/lockicon_gif" alt="Hangslot" width="16" height="16" /> zijn niet toegankelijk. U moet inloggen om toegang te krijgen.
pl: Dostęp do dokumentów, które nie zostały (jeszcze) udostępnione publicznie, może być ograniczony. Pliki oznaczone <img src="misc_/Reportek/lockicon_gif" alt="Padlock" width="16" height="16" /> są niedostępne. Aby uzyskać dostęp, należy się zalogować.
pt: Podem existir limitações no acesso a ficheiros que (ainda) não foram publicados. Os ficheiros assinalados com <img src="misc_/Reportek/lockicon_gif" alt="Padlock" width="16" height="16" /> não estão acessíveis. Para aceder-lhes, inicie uma sessão.
ro: Unele fișiere pot avea limitări de acces. Fișierele marcate cu <img src="misc_/Reportek/lockicon_gif" alt="Padlock" width="16" height="16" /> sunt neaccesibile publicului. În acest caz trebuie să vă înregistrați în sistem pentru a le vedea.
sk: Na súbory, ktoré (ešte) neboli uverejnené, sa môžu uplatňovať prístupové obmedzenia. Súbory označené <img src="misc_/Reportek/lockicon_gif" alt="Padlock" width="16" height="16" /> sú nedostupné. Na získanie prístupu sa musíte prihlásiť.
sl: Dostop do datotek, ki (še) niso oddane, je lahko omejen. Datoteke, označene z <img src="misc_/Reportek/lockicon_gif" alt="Padlock" width="16" height="16" />, niso dostopne. Dostop je možen, ko se prijavite v sistem.
sv: Filer som ännu inte är allmänt tillgängliga kan ha begränsad åtkomst. Filer som är markerade med <img src="misc_/Reportek/lockicon_gif" alt="Padlock" width="16" height="16" /> är inte tillgängliga. Du måste logga in för att få tillgång.

source: Action
ro: Acțiune

source: Activate task
ro: Activați activitatea

source: Activate task: ${title}
ro: Activează activitatea: ${title}

source: Add
bg: Добавяне
cs: Přidat
da: Tilføj
de: Hinzufügen
el: Προσθήκη
es: Añadir
et: Lisa
fi: Lisää
fr: Ajouter
ga: Cuir leis
hr: Dodaj
hu: Hozzáadás
it: Aggiungi
lt: Pridėti
lv: Pievienot
mt: Żid
nl: Toevoegen
pl: Dodaj
pt: Acrescentar
ro: Adaugă
sk: Pridať
sl: Dodaj
sv: Lägg till

source: Add Collection
ro: Adaugă Colecție

source: Add Collections, which is given to the collection administrator
bg: Добавяне на колекции — право се дава на администратора на колекциите.
cs: „Přidávání kolekci“ – smí provádět „Administrátor kolekce“.
da: Tilføj samlinger, som videregives til samlingsadministratoren
de: Sammlungen hinzufügen; diese Berechtigung hat der Sammlungsverwalter inne.
el: Προσθήκη συλλογών, που ανατίθεται στον διαχειριστή συλλογής
es: Añadir colecciones, que se atribuye al administrador de colecciones
et: Lisa kaustad, mis edastatakse kaustade administraatorile
fi: Kokoomakansioiden lisääminen – kokoomakansioiden hallinnoijalla
fr: Ajouter des collections: cette autorisation est donnée au gestionnaire de collections.
ga: 'Bailiúcháin a chur leis', a thugtar do riarthóir na mbailiúchán
hu: gyűjtemények hozzáadása – erre a gyűjteményadminisztrátor jogosult;
it: Aggiungere raccolte, conferita all'amministratore addetto alla raccolta
lt: pridėti aplankus. Teisė suteikiama aplankų administratoriui;
lv: Pievienot kolekcijas: šī atļauja tiek piešķirta kolekciju administratoram
mt: Żid Ġabriet, mogħtija lill-amministratur tal-ġabra
nl: Collecties toevoegen, een taak voor de collectiebeheerder.
pl: dodawania zbiorów – uprawnienie to ma koordynator zbioru;
pt: Acrescentar coleções, atribuída ao administrador da coleção.
ro: Adaugă Colecție, permisiune dată administratorului Colecției
sk: Pridať zbierky môže „administrátor zbierok“
sl: Dodaj mape: to uporabniško pravico ima skrbnik map.
sv: Lägga till samlingar (samlingsansvarig).

source: Add Document
bg: Добавяне на документ
cs: Přidat dokument
da: Tilføj dokument
de: Dokument hinzufügen
el: Προσθήκη εγγράφου
es: Añadir documento
et: Lisa dokument
fi: Lisää asiakirja
fr: Ajouter un document
ga: Doiciméad a chur leis
hr: Dodaj dokument
hu: Dokumentum hozzáadása
it: Aggiungi documento
lt: Pridėti dokumentą
lv: Pievienot dokumentu
mt: Żid dokument
nl: Document toevoegen
pl: Dodaj dokument
pt: Acrescentar documento
ro: Adaugă Document
sk: Pridať dokument
sl: Dodajte dokument
sv: Lägg till dokument

source: Add Envelope
ro: Adaugă Plic

source: Add Envelopes, which is given to the "reporter". This allows people to create envelopes. If you have the right to create an envelope you also have the right to add files into it. If there are certain parts of the hierarchy that a reporter should be restricted to, then give him the permission as a local role, or create a user folder on that level.
bg: Добавяне на доклади — това право се дава на докладчика. Това позволява създаване на доклади. Ако имате право да създавате доклад, вие също имате право да добавяте файлове в него. Ако докладчикът трябва да се ограничи до някои части от йерархията, то тогава може да му се даде местна роля или да се създаде потребителско досие на това ниво.
cs: „Přidávání složek“ – smí provádět „Osoba pověřená vykazováním“. V rámci tohoto kroku uživatelé vytvářejí nové složky. Pokud vám bylo toto uživatelské právo přiděleno, smíte též do složky přidávat soubory. Pokud by se osoba pověřená vykazováním měla pohybovat jen v některých částech hierarchie, přidělte jí lokální roli nebo na dané úrovni vytvořte pro uživatele zvláštní složku.
da: Tilføj sagsmappe, som videregives til "indberetteren". Det giver mulighed for at oprette en sagsmappe. Hvis du har ret til at oprette en sagsmappe, har du også ret til at tilføje filer til den. Hvis en indberetter kun skal have adgang til visse dele af hierarkiet, kan vedkommende gives tilladelse som en lokal rolle, eller der kan oprettes en brugermappe på dette niveau.
de: Umschläge hinzufügen; diese Berechtigung hat der Berichterstatter inne. Sie ermöglicht das Anlegen von Umschlägen. Wenn Sie berechtigt sind, einen Umschlag zu erstellen, sind Sie auch berechtigt, diesem Dateien hinzuzufügen. Wenn Sie die Berechtigung eines Berichterstatters auf bestimmte Teile der Hierarchie beschränken möchten, erteilen Sie ihm eine lokale Berechtigung oder legen Sie auf der entsprechenden Ebene einen Nutzerordner an.
el: Προσθήκη φακέλων, που ανατίθεται στον υπεύθυνο έκθεσης. Ο ρόλος αυτός δίνει τη δυνατότητα δημιουργίας φακέλων. Αν έχετε το δικαίωμα δημιουργίας φακέλου, έχετε επίσης το δικαίωμα προσθήκης αρχείων στον φάκελο. Αν υπάρχουν ορισμένα τμήματα της ιεραρχίας στα οποία δεν έχει πρόσβαση ο υπεύθυνος έκθεσης, πρέπει να του δώσετε άδεια στο πλαίσιο τοπικού ρόλου, ή να δημιουργήσετε αρχείο χρήστη στο επίπεδο αυτό.
es: Añadir sobres, que se atribuye al relator Esto permite crear sobres. Si usted tiene derecho a crear sobres, también tiene derecho a añadir ficheros al sobre. Si hay ciertas partes de la jerarquía a las que un relator debe estar limitado, puede darle un permiso local o crear una carpeta de usuario en ese nivel.
et: Lisa mapid, mis edastatakse andmete esitajale. See võimaldab kasutajatel luua mappe. Kui Teil on õigus luua mapp, siis on Teil samuti õigus lisada sellesse faile. Kui teatavate hierarhia osade puhul peaks andmete esitaja roll olema piiratud, siis võimaldage talle kohalik juurdepääs või looge kasutajakaust sellel tasandil.
fi: Kirjekuorikansioiden lisääminen – ilmoituksen tekijällä. Tämän oikeuden haltija voi luoda kirjekuorikansioita. Jos käyttäjällä on oikeus luoda kirjekuorikansioita, hänellä on myös oikeus liittää siihen tiedostoja. Jos ilmoituksen tekijän käyttöoikeudet rajoitetaan hierarkian tiettyyn osaan, hänelle annetaan paikalliset oikeudet tai kyseiselle tasolle luodaan uusi käyttäjäkansio.
fr: Ajouter des enveloppes: cette autorisation est donnée au déclarant. Elle lui permet de créer des enveloppes et d'y ajouter des fichiers. Pour limiter l'action d'un déclarant à certaines parties de la structure hiérarchique, vous devez lui donner une autorisation au niveau local ou créer un dossier d'utilisateur à ce niveau.
ga: 'Clúdaigh a chur leis', a thugtar don 'tuairisceoir'. Cuireann sé seo ar chumas duine clúdaigh a chruthú. Má tá an ceart agat clúdach a chruthú, ciallaíonn sin go bhfuil an ceart agat comhaid a chur leis freisin. Más rud é gur cheart go mbeadh an tuairisceoir srianta do chodanna áirithe den ordlathas, tabhair an cead dó mar ról logánta, nó cruthaigh fillteán úsáideora ar an leibhéal sin den ordlathas.
hu: borítékok hozzáadása – erre a jelentéstevő jogosult. Lehetővé teszi borítékok készítését. Ha Ön jogosult boríték létrehozására, akkor arra is jogosult, hogy fájlokat adjon hozzá a borítékhoz. Ha a hierarchiának vannak olyan részei, amelyekhez a hozzáférést korlátozni kell a jelentéstevő előtt, akkor a jelentéstevő helyi felhasználói szerepkört kaphat, vagy létre lehet hozni egy felhasználói mappát a megfelelő hierarchiaszinten.
it: Aggiungere buste, che è conferita al "relatore". Consente di creare buste. Chi è autorizzato a creare buste può anche aggiungervi dei file. Se il relatore non deve avere accesso a determinati livelli della gerarchia, è possibile conferirgli l'autorizzazione a un ruolo locale, oppure creare una cartella utente a quel livello.
lt: pridėti vokus. Teisė suteikiama ataskaitos teikėjui. Tai suteikia galimybę sukurti vokus. Jei suteikiama teisė sukurti voką, taip pat įgyjama teisė į jį įkelti rinkmenas. Jeigu ataskaitos teikėjo naudotojo teises reikia apriboti tam tikromis hierarchijos dalimis, jam suteikiamos vietinės teisės arba sukuriamas to lygmens naudotojo aplankas;
lv: Pievienot aploksnes: šī atļauja tiek piešķirta ziņotājam. Tā ļauj viņam izveidot aploksnes. Ja jums ir tiesības izveidot aploksni, jums ir arī tiesības tajā pievienot failus. Ja ir atsevišķas hierarhijas daļas, kurām ziņotājs nav tiesīgs piekļūt, piešķiriet viņam atļauju vietējā līmenī vai izveidojiet lietotāja mapi šajā līmenī.
mt: Żid Envelopp, mogħtija lill-"korrispondent". Dan jippermetti lin-nies joħolqu envelopps. Jekk għandek id-dritt li toħloq envelopp għandek ukoll id-dritt li żid il-fajls fih. Jekk ikun hemm ċerti partijiet tal-ġerarkija li korrispondent għandu jiġi ristrett għalihom, allura agħtih il-permess bħala rwol lokali, jew oħloq fowlder ta' utent f'dak il-livell.
nl: Enveloppen toevoegen, een taak voor de rapporteur. Geeft een gebruiker de bevoegdheid om enveloppen aan te maken. Als u de bevoegdheid heeft om een envelop te maken, mag u er automatisch ook bestanden aan toevoegen. Als een rapporteur alleen toegang mag krijgen tot bepaalde onderdelen van de hiërarchie, verleen hem dan de permissie als een lokale rol of maak een gebruikersfolder op het betrokken niveau aan.
pl: dodawania folderów– uprawnienie to ma sprawozdawca. Umożliwia to użytkownikom tworzenie folderów. Jeżeli dana osoba ma prawo do utworzenia folderu, również ma prawo do zamieszczania w nim plików. Jeżeli w danym przypadku sprawozdawca powinien mieć ograniczony dostęp, należy udzielić mu zezwolenia na poziomie lokalnym lub utworzyć specjalny folder na tym poziomie;
pt: Acrescentar sobrescritos, atribuída ao relator. Esta autorização permite criar sobrescritos e acrescentar-lhes ficheiros. Se um relator estiver limitado a determinadas partes da hierarquia, a autorização pode ser-lhe concedida a nível local ou pode ser criada uma pasta de utilizador a esse nível.
ro: Adaugă Plic, permisiune data "raportorului". Aceasta permite utilizatorilor să creeze Plicuri. Dacă aveți dreptul să creați un plic, aveți de asemenea dreptul să adăugați fisiere în el. Dacă există anumite părți ale ierarhiei la care raportorul trebuie restricționat, atunci dați-i permisiunea ca rol local, sau creați un user folder la acel nivel.
sk: Pridať obálky môže „osoba podávajúca správu“. Tento krok umožňuje používateľom vytvárať obálky. Ak máte právo na vytvorenie obálky, máte aj právo pridať do nej súbory. Ak sa osoba podávajúca správu môže pohybovať len v určitých častiach hierarchie, udeľte jej povolenie na miestnu úlohu alebo vytvorte používateľský súbor na tejto úrovni.
sl: Dodaj ovojnice: to uporabniško pravico ima poročevalec. Tako lahko pripravi ovojnico. Če ima pravico, da pripravi ovojnico, ima tudi pravico, da vanjo doda datoteke. Če je treba poročevalcu preprečiti dostop do nekaterih delov hierarhične strukture, mu dodelite lokalno uporabniško pravico ali pripravite lokalno uporabniško mapo.
sv: Lägga till filer (rapportören). Om du har rätt att skapa filer har du också rätt att lägga till filer. Om rapportören bara ska ha rättigheter för en viss del av systemet ska han eller hon ha en lokal roll eller få en användarmapp på den nivån.

source: Add Feedback
ro: Adaugă Feedback

source: Add Hyperlink
ro: Adaugă Hyperlink

source: Add Referral
ro: Adaugă Referință

source: Add comment
ro: Adaugă comentariu

source: Add feedback
bg: Добавяне на коментар
cs: Přidat zpětnou vazbu
da: Tilføj feedback
de: Rückmeldung hinzufügen
el: Προσθήκη παρατηρήσεων
es: Añadir observaciones
et: Lisa tagasiside
fi: Lisää palaute
fr: Ajouter un feedback
ga: Cuir aiseolas leis
hr: Unesite povratne informacije
hu: Visszaigazolás hozzáadása
it: Aggiungere riscontri
lt: Pridėti grįžtamąją informaciją.
lv: Pievienot atsauksmi
mt: Żid feedback
nl: Feedback toevoegen
pl: Dodaj informacje zwrotne
pt: Acrescentar uma observação
ro: Adaugă Feedback
sk: Pridať notifikáciu
sl: Dodaj povratno informacijo
sv: Lägg till feedback

source: Add file
ro: Adaugă fișier

source: Add hyperlink
ro: Adaugă Hyperlink

source: Add supporting file
bg: Добавяне на подкрепяща документация
cs: Připojit související soubor
da: Tilføj støttefil
de: Unterstützende Datei hinzufügen
el: Προσθήκη αρχείου υποστήριξης
es: Añadir fichero de apoyo.
et: Lisa tugifailid
fi: Lisää tiedosto
fr: Ajouter un fichier
ga: Cuir comhad tacaíochta leis
hr: Dodaj popratnu datoteku
hu: Igazoló fájl hozzáadása
it: Aggiungi file di supporto
lt: Pridėti patvirtinamąją rinkmeną
lv: Pievienot apliecinošu dokumentu
mt: Żid fajl ta’ referenza
nl: Bijlage toevoegen
pl: Dodaj dokument referencyjny
pt: Acrescentar ficheiro de apoio
ro: Adaugă fișier suport
sk: Pridať súbor s podkladmi
sl: Dodaj spremno datoteko
sv: Lägg till datafil

source: Additionally, a user can only delete objects he himself have created. And in the case of files, only if the envelope is not released.
bg: Освен това потребителят може да изтрие само обекти, които е създал самият той. В случая на файлове — само ако докладът не е публикуван.
cs: Uživatelé smí mazat pouze ty položky, které sami vytvořili. Soubory mohou navíc mazat pouze tehdy, dokud nebyla daná složka zpřístupněna.
da: En bruger kan desuden kun slette elementer, som han/hun selv har oprettet. Hvad angår filer, gælder dette kun, hvis sagsmappen ikke er offentliggjort.
de: Außerdem können Nutzer nur Objekte löschen, die sie selbst angelegt haben. Dabei können Dateien nur gelöscht werden, wenn der Umschlag nicht freigegeben ist.
el: Επίσης, ένας χρήστης μπορεί να διαγράψει μόνο αντικείμενα που έχει δημιουργήσει ο ίδιος. Στην περίπτωση αρχείων, μπορεί να τα διαγράψει μόνο εάν δεν έχει δημοσιοποιηθεί ο φάκελος.
es: Además, un usuario solo puede suprimir los objetos que él mismo ha creado. Y, en el caso de los ficheros, solo si el sobre no se ha publicado.
et: Kasutaja saab kustutada üksnes neid elemente, mida ta ise on loonud. Failide puhul on see võimalik ainult juhul, kui mapp ei ole avaldatud.
fi: Käyttäjä voi poistaa ainoastaan itse luomiaan kohteita. Tiedostoja voi poistaa ainoastaan, jos kirjekuorikansiota ei ole julkaistu.
fr: Par ailleurs, un utilisateur peut uniquement supprimer des objets qu'il a créés lui-même. Il ne peut supprimer des fichiers que si l'enveloppe n'a pas été publiée.
ga: Chomh maith leis sin, ní féidir le húsáideoir ach oibiachtaí a chruthaigh sé féin a scriosadh. Agus i gcás na gcomhad, ní féidir iad a scriosadh ach amháin más rud é nach bhfuil an clúdach eisithe.
hu: A felhasználó csak olyan objektumok törlésére jogosult, amelyeket saját maga hozott létre. Fájlokat pedig csak akkor törölhet, ha a boríték még nem lett hozzáférhetővé téve.
it: Inoltre, un utente può soltanto cancellare gli oggetti che ha creato. Nel caso di file, soltanto se la busta non è stata ancora inviata.
lt: Be to, naudotojas gali pašalinti tik tuos objektus, kuriuos pats sukūrė, o rinkmenų atveju – tik tuomet, jei vokas nepaskelbtas.
lv: Turklāt lietotājs drīkst dzēst tikai tos objektus, kurus pats ir izveidojis. Ja runa ir par failiem, — tikai tad, ja aploksne nav nosūtīta.
mt: Barra minn hekk, utent jista’ jħassar biss oġġetti li jkun ħoloq hu stess. U fil-każ ta’ fajls, biss jekk l-envelopp mhux rilaxxat.
nl: Bovendien kan een gebruiker alleen objecten wissen die hij zelf heeft aangemaakt. En in het geval van bestanden alleen als de envelop niet is vrijgegeven.
pl: Użytkownik może usunąć tylko te elementy, które sam utworzył. Pliki mogą zostać usunięte, tylko w przypadku gdy folder nie został przesłany.
pt: Além disso, o utilizador só pode apagar objetos criados por si próprio. E, no caso de ficheiros, apenas se o sobrescrito ainda não tiver sido publicado.
ro: În plus, un utilizator poate șterge obiecte create de el însuși. În cazul fișierelor, doar dacă plicul nu a fost lansat către public.
sk: Používateľ môže vymazať iba položky, ktoré sám vytvoril. Súbory môže vymazať len vtedy, ak obálka ešte nebola uverejnená.
sl: Uporabnik lahko izbriše samo predmete, ki jih je sam pripravil. Datoteke lahko izbriše, samo dokler ovojnica še ni objavljena.
sv: men kan bara ta bort sådant som han eller hon själv har skapat. En fil kan bara tas bort om den ännu inte har släppts.

source: Aerosols
bg: Аерозоли
cs: Aerosoly
da: Aerosoler
de: Aerosole
el: Αεροζόλ
es: Aerosoles
et: Aerosoolid
fi: Aerosolit
fr: Aérosols
hr: Aerosoli
hu: Aeroszolok
it: Aerosol
lt: Aerozoliai
lv: Aerosoli
mt: Ajrusolijiet
nl: Aerosolen
pl: Aerozole
pt: Aerossóis
ro: Aerosoli
sk: Aerosóly
sl: Aerosoli
sv: Aerosoler
