Repository: eea/Products.Reportek
Catalog: Products/Reportek/locales/*/LC_MESSAGES/default.po
Languages: bg, cs, da, de, el, es, et, fi, fr, ga, hr, hu, it, lt, lv, mt, nl, pl, pt, ro, sk, sl, sv

source: Check sum (Total Available - Total Sales/Use/Destruction)
bg: Проверка на сбора (общо налични — общо продажби/употреба/унищожаване)
cs: Kontrolní součet (celkem k dispozici – celkový prodej/použití/likvidace)
da: Kontroller summen (samlet disponibelt – samlet salg/anvendelse/destruktion)
de: Summe prüfen (Verfügbare Gesamtmenge – Verkäufe/Verwendung/Zerstörung insgesamt)
el: Έλεγχος τελικού ποσού (Συνολικό διαθέσιμο - Συνολικές πωλήσεις/Χρήσεις/Καταστροφές)
es: Cifra de control (Total Disponible -- Ventas Totales/Uso/Destrucción)
et: Kontrolli summat (Üldkogus – Kogumüük/-kasutamine/-hävitamine)
fi: Kokonaismäärän tarkistus (Käytettävissä oleva kokonaismäärä - Myynti/Käyttö/Hävittäminen yhteensä)
fr: Vérifier la somme (Total disponible – Total ventes/utilisation/destruction)
hr: Provjerite zbroj (ukupno na raspolaganju – ukupno prodano/iskorišteno/uništeno)
hu: Összeg ellenőrzése (rendelkezésre álló összes mennyiség – értékesítésre/felhasználásra/megsemmisítésére rendelkezésre álló összes mennyiség)
it: Verifica somma (totale disponibile - totale vendite/uso/distruzione)
lt: Patikrinkite sumą (visas kiekis – visas parduotas / naudotas / sunaikintas kiekis)
lv: Pārbaudiet summu (Kopējie pieejamie krājumi — Kopā pārdevumi/izmantojums/iznīcināšana)
mt: Iċċekkja s-somma (Total Disponibbli - Bejgħ totali/Użu/Qerda)
nl: Totaal controleren (Totaal beschikbare hoeveelheid - totale verkochte/gebruikte/vernietigde hoeveelheid)
pl: Sprawdź sumę (suma wszystkich zgłoszonych substancji – suma substancji sprzedanych/wykorzystanych/zniszczonych)
pt: Verificar a soma (total disponível - total vendas/utilização/destruição)
ro: Verifică suma (Total Disponibil - Total Vânzări/Utilizare/Distrugere)
sk: Kontrola sumy (celkovo k dispozícii - celkový predaj/použitie/zničenie)
sl: Preverite seštevek (Skupna razpoložljiva količina - Skupaj prodaja/Uporaba/Uničenje)
sv: Kontrollera totalsumma (Tillgänglig – Försäljning/användning/destruktion)

source: Choose previous delivery
bg: Изберете предишен доклад
cs: Vybrat předchozí zásilku
da: Vælg tidligere indberetning
de: Vorangegangene Datenmeldung auswählen
el: Επιλέξτε προηγούμενη υποβολή
es: Elegir entrega anterior
et: Vali eelmine aruanne
fi: Valitse aiempi ilmoitus
fr: Choisir une livraison précédente
ga: Seachadadh roimhe seo a roghnú
hr: Odaberi prethodno izvješće
hu: Korábban benyújtott jelentés kiválasztása
it: Scegli l'invio precedente
lt: Pasirinkti ankstesnę (-es) ataskaitą (-as)
lv: Izvēlēties iepriekšējo ziņojumu
mt: Agħżel twassil preċedenti
nl: Voorgaande rapport selecteren
pl: Wybierz wcześniej przekazane dane
pt: Selecionar conteúdo anterior
ro: Alege livrarea precedentă
sk: Vybrať predchádzajúce údaje
sl: Izberite prejšnje poročilo
sv: Välj tidigare rapport

source: Click on the link below to start the reporting
ro: Apasă pe linkul de mai jos pentru a începe raportarea

source: Co-Producer Form 1, 2 (only for producers)
bg: Формуляр за съпроизводители 1, 2 (само за производители)
cs: Formulář 1 a 2 „Spoluvýrobce“ (pouze pro výrobce)
da: Medproducentskema 1,2 (kun for producenter)
de: Formblatt 1, 2 für Mithersteller (nur für Hersteller)
el: Συμπαραγωγός - Δελτία 1, 2 (αποκλειστικά για τους παραγωγούς)
es: Formularios 1 y 2 para coproductores (productores únicamente)
et: Kaastootja vorm 1, 2 (ainult tootjatele)
fi: Yhteistuottajat – Lomake 1, 2 (ainoastaan tuottajat)
fr: Formulaire 1 pour coproducteurs et formulaire 2 pour producteurs
hr: Obrazac 1 i 2 za suproizvođača (samo za proizvođače)
hu: 1. és 2. társgyártói formanyomtatvány (csak gyártók számára)
it: Moduli 1 e 2 per coproduttori (solo per i produttori)
lt: 1, 2 forma gamybos partneriams (tik gamintojams)
lv: Sadarbības partnera 1., 2. veidlapa (tikai ražotājiem)
mt: Il-Formola 2 tal-Koproduttur (għall-produtturi biss)
nl: Formulieren 1 en 2 voor coproducenten (alleen voor producenten)
pl: Formularz 1, 2 dla współproducenta (tylko dla producentów)
pt: Formulário Coprodutor 1, 2 (apenas para produtores)
ro: Co-producător Formular 1, 2 (numai pentru producători)
sk: Formulár 1, 2 – Spoluvýrobca (len pre výrobcov)
sl: Obrazec za soproizvajalca 1, 2 (le za proizvajalce)
sv: Samproducentformulär 1, 2 (endast för producenter)

source: Co-Producer Form: PFCs
bg: Формуляр за съпроизводител: Перфлуорвъглероди (PFC)
cs: Formulář „Spoluvýrobce“: PFC
da: Medproducentskema: PFC
de: Formblatt für Mithersteller: FKW
el: Συμπαραγωγός - Δελτίο: PFC
es: Formulario para coproductores: PFC
et: Kaastootja vorm: PFCd
fi: Yhteistuottajia koskeva lomake: PFC-yhdisteet
fr: Formulaire pour coproducteurs: PFC
hr: Obrazac za suproizvođače: PFC-i
hu: Társgyártói formanyomtatvány: PFC-k
it: Modulo per coproduttori: PFC
lt: Forma gamybos partneriams. PFC
lv: Sadarbības partnera veidlapa: PFC
mt: Il-Formola tal-Koproduttur: PFCs
nl: Formulier voor coproducenten: PFK's
pl: Formularz dla współproducenta: PFC
pt: Formulário coprodutor: PFC
ro: Co-producător Formular: PFCs
sk: Formulár – Spoluvýrobca: PFC
sl: Obrazec za soproizvajalca: Plini PFC
sv: Samproducentformulär: PFC

source: Co-Producer Form: SF6
bg: Формуляр за съпроизводител: SF6
cs: Formulář „Spoluvýrobce“: SF6
da: Medproducentskema: SF6
de: Formblatt für Mithersteller: SF6
el: Συμπαραγωγός - Δελτίο: SF6
es: Formulario para coproductores: SF6
et: Kaastootja vorm: SF6
fi: Yhteistuottajia koskeva lomake: SF6
fr: Formulaire pour coproducteurs: SF6
hr: Obrazac za suproizvođače: SF6
hu: Társgyártói formanyomtatvány: SF6
it: Modulo per coproduttori: SF6
lt: Forma gamybos partneriams. SF6
lv: Sadarbības partnera veidlapa: SF6
mt: Il-Formola tal-Koproduttur: SF6
nl: Formulier voor coproducenten: SF6
pl: Formularz dla współproducenta: SF6
pt: Formulário coprodutor: SF6
ro: Co-producător Formular: SF6
sk: Formulár – Spoluvýrobca: SF6
sl: Obrazec za soproizvajalca: SF6
sv: Samproducentformulär: SF6

source: Code
bg: Код
cs: Kód
da: Kode
el: Κωδικός
es: Código
et: Kood
fi: Koodi
hr: Oznaka
hu: Kód
it: Codice
lt: Kodas
lv: Kods
mt: Kodiċi
pl: Kod
pt: Código
ro: Cod
sk: Kód
sl: Oznaka
sv: Nummer

source: Code of Good Administrative Behaviour (Commission decision 2000/633/EC, ECSC, Euratom);
bg: Кодекс за добро поведение на администрацията (Решение № 2000/633/ЕО на Комисията, ЕОВС, Евратом);
cs: Kodex řádné správní praxe (rozhodnutí Komise 2000/633/ES, ESUO, Euratom);
da: Kodeksen for god forvaltningsskik (Kommissionens afgørelse 2000/633/EF, EKSF, Euratom)
de: Kodex für gute Verwaltungspraxis (Beschluss 2000/633/EG, EGKS, Euratom der Kommission);
el: Κώδικας ορθής διοικητικής συμπεριφοράς (απόφαση της Επιτροπής 2000/633/EΚ, ΕΚΑΧ, Ευρατόμ)·
es: Código de buena conducta administrativa (Decisión 2000/633/CE, CECA, Euratom de la Comisión).
et: Hea halduse tava eeskiri (komisjoni otsus 2000/633/EÜ, ESTÜ, Euratom);
fi: hyvän hallintotavan säännöstö (komission päätös 2000/633/EY, EHTY, Euratom)
fr: du code de bonne conduite administrative (décision 2000/633/CE, CECA, Euratom de la Commission);
ga: An Cód Dea-Iompraíochta Riaracháin (Cinneadh 2000/633/CE, CEGC, Euratom ón gCoimisiún);
hu: helyes hivatali magatartásra vonatkozó szabályzat (2000/633/EK, ESZAK, Euratom bizottsági határozat);
it: codice di buona condotta amministrativa (decisione 2000/633/CE, CECA, Euratom della Commissione);
lt: Gero administracinio elgesio kodeksu (Komisijos sprendimas 2000/633/EB, EAPB, Euratomas);
lv: Labas administratīvās prakses kodekss (Komisijas Lēmums 2000/633/EK, EOTK, Euratom);
mt: Kodiċi ta’ Mġiba Amministrattiva Tajba (Deċiżjoni tal-Kummissjoni 2000/633/KE, KEFA, Euratom);
nl: Code van goed administratief gedrag (Besluit 2000/633/EG, EGKS, Euratom)
pl: kodeksu dobrego postępowania administracyjnego (decyzja Komisji 2000/633/WE, EWWiS, Euratom;
pt: Código de boa conduta administrativa (Decisão 2000/633/CE, CECA, Euratom da Comissão);
ro: Codul de Bună Conduită Administrativă (Decizia Comisiei 2000/633/CE, CECO, Euratom);
sk: Kódex dobrej správnej praxe (rozhodnutie Komisie 2000/633/ES, ESUO, Euratom),
sl: evropskega kodeksa dobrega ravnanja javnih uslužbencev (Sklep Komisije 2000/633/EC, ECSC, Euratom);
sv: Kodexen för god förvaltningssed (kommissionsbeslut 2000/633/EG, EKSG, Euratom)

source: Collection
bg: Колекция
cs: Kolekce
da: Samling
de: Sammlung
el: Συλλογή
es: Colecciones
et: Kaustad
fi: Kokoomakansio
ga: Bailiúchán
hr: Zbirka
hu: Gyűjtemény
it: Raccolta
lt: Aplankas
lv: Kolekcija
mt: Ġabriet
nl: Collectie
pl: Zbiór
pt: Coleção
ro: Colecție
sk: Zbierka
sl: Mapa
sv: Samling

source: Collection Properties
ro: Proprietățile Colecției

source: Collections
ro: Colecții

source: Collections are folders that define the structure for the Data Repository, grouping Envelopes by country and by the reporting obligations they respond to.
bg: Колекциите представляват папки, които определят структурата на хранилището на данни, като групират докладите по страни и по задължения за докладване.
cs: Kolekce jsou fascikly, které určují strukturu databáze BDR, seskupování složek podle zemí a podle oznamovacích povinností.
da: Samlinger er mapper, der definerer datalagerets struktur og grupperer sagsmapperne efter land og de tilhørende indberetningsforpligtelser.
de: Sammlungen sind Ordner, durch die der BDR so strukturiert wird, dass die Umschläge nach Land und nach den jeweiligen Berichtspflichten geordnet abgelegt werden.
el: Μια συλλογή είναι ένας γενικός φάκελος που καθορίζει τη δομή του αποθετηρίου δεδομένων. Συγκεντρώνει επιμέρους φακέλους ανά χώρα και ανάλογα με την αντίστοιχη υποχρέωση υποβολής στοιχείων.
es: Las colecciones son carpetas que definen la estructura del archivo de datos agrupando los sobres por país y obligaciones de información a las que responden.
et: Kaustad on mapid, mis määratlevad ettevõtteandmete hoidla struktuuri, jaotades mapid riikide ja aruandluskohustuste järgi.
fi: Kokoomakansiot ovat kansioita, jotka määrittävät BDR-järjestelmän rakenteen. Kirjekuorikansiot on niissä ryhmitelty maittain ja raportointivelvolisuuksien mukaan.
fr: Les collections sont des dossiers qui regroupent les enveloppes par pays et par obligation de déclaration. Elles forment l'architecture du BDR.
ga: Is fillteáin iad bailiúcháin a leagann síos an struchtúr don Stór Sonraí, ina ndéantar na Clúdaigh a ghrúpáil de réir tíre agus de réir na n-oibleagáidí tuairiscithe lena mbaineann.
hr: Zbirke su mape kojima se definira struktura registra podataka raspoređivanjem omotnica prema državi i obvezama izvješćivanja kojima one odgovaraju.
hu: Az adattárat strukturáló mappákat nevezzük gyűjteményeknek; az azokban található borítékok országonként és jelentéstételi kötelezettség szerint vannak csoportosítva.
it: Le raccolte sono cartelle che definiscono la struttura del Data Repository, raggruppando le buste per paese e per i corrispondenti obblighi di comunicazione.
lt: Aplankai yra struktūriniai duomenų registro elementai, kuriuose pagal šalis ir pagal atitinkamus įpareigojimus teikti ataskaitas sugrupuoti vokai.
lv: Kolekcijas ir mapes, kas definē sistēmas “Data repository” struktūru, proti, tajās aploksnes grupētas pa valstīm un to ziņošanas pienākumiem.
mt: Il-ġabriet huma fowlders li jiddefinixxu l-istruttura għar-repożitorju tad-dejta billi jqassmu l-pakketti skont il-pajjiż u skont l-obbligi ta’ rappurtar li jirrispondu għalihom.
nl: Collecties zijn mappen van de Data Repository waarin enveloppen per land en per rapportageverplichting zijn gegroepeerd.
pl: Zbiory określają strukturę systemu BRD. Foldery pogrupowano w nich według kraju i obowiązku sprawozdawczego.
pt: As coleções são pastas que definem a estrutura do repositório de dados, agrupando os sobrescritos por país e tipo de obrigações de comunicação.
ro: Colecțiile sunt dosare care definesc structura pentru Repositorul de Date, grupând Plicuri pe țară și pe obligațiile de raportare la care raspund.
sk: Zbierky sú priečinky, ktoré definujú štruktúru archívu obchodných údajov, pričom zoskupujú obálky podľa krajín a podľa zodpovedajúcich povinností podávať správy.
sl: Mape določajo strukturo zbirke BDR: v njih so zbrane ovojnice po državi in po obveznosti poročanja.
sv: Samlingarna strukturerar BDR genom att samla ihop filer per land och rapporteringsskyldighet.

source: Comments
bg: Коментари
cs: Poznámka
da: Bemærkninger
de: Anmerkungen
el: Παρατηρήσεις
es: Observaciones
et: Märkused
fi: Huomautukset
fr: Remarques
hr: Napomene
hu: Megjegyzések
it: Osservazioni
lt: Pastabos
lv: Piezīmes
mt: Kummenti
nl: Opmerkingen
pl: Uwagi
pt: Observações
ro: Comentarii
sk: Poznámky
sl: Opombe
sv: Kommentarer

source: Company Information
bg: Информация за предприятието
cs: Informace o společnosti
da: Virksomhedsoplysninger
de: Unternehmensangaben
el: Στοιχεία της εταιρείας
es: Datos de la empresa
et: Äriühingu andmed
fi: Yrityksen tiedot
fr: Données de l'entreprise
hr: Podatci o poduzeću
hu: A társaságra vonatkozó információk
it: Dati dell'impresa
lt: Informacija apie bendrovę
lv: Dati par uzņēmumu
mt: Informazzjoni dwar il-kumpanija
nl: Bedrijfsgegevens
pl: Informacje o przedsiębiorstwie
pt: Informações sobre a empresa
ro: Informații despre companie
sk: Informácie o spoločnosti
sl: Podatki podjetja
sv: Företagsuppgifter

source: Company activities:
bg: Дейности на предприятието:
cs: Činnost společnosti:
da: Virksomhedens aktiviteter:
de: Unternehmenstätigkeiten:
el: Δραστηριότητες της εταιρείας:
es: Actividades de la empresa:
et: Äriühingu tegevus:
fi: Yrityksen toimet
fr: Activités de l'entreprise
hr: Djelatnosti poduzeća:
hu: A társaság tevékenységei:
it: Attività dell'impresa:
lt: Bendrovės veikla:
lv: Uzņēmuma darbības
mt: Attivitajiet tal-kumpanija:
nl: Bedrijfsactiviteiten:
pl: Działalność przedsiębiorstwa:
pt: Atividades da empresa:
ro: Activitatea companiei:
sk: Činnosti spoločnosti:
sl: Dejavnosti podjetja:
sv: Företagets verksamhet:

source: Company contact information
bg: Координати за връзка с предприятието
cs: Kontaktní údaje společnosti
da: Virksomhedens kontaktoplysninger
de: Kontaktangaben des Unternehmens
el: Στοιχεία για επαφές με την εταιρεία
es: Datos de contacto de la empresa
et: Äriühingu kontaktandmed
fi: Yrityksen yhteystiedot
fr: Coordonnées de l'entreprise
hr: Kontaktni podatci poduzeća
hu: A társaság kapcsolattartási adatai
it: Dati dell’impresa
lt: Bendrovės kontaktinė informacija
lv: Uzņēmuma kontaktinformācija
mt: Tagħrif għall-Kuntatt tal-Kumpanija
nl: Contactgegevens onderneming
pl: Informacje kontaktowe spółki
pt: Contacto da empresa
ro: Informații de contact companie
sk: Kontaktné informácie o spoločnosti
sl: Kontaktni podatki podjetja
sv: Företagets kontaktuppgifter

source: Company name/(metric tonnes)
bg: Име на дружеството/(метрични тонове)
cs: Název společnosti / (v metrických tunách)
da: Virksomhedens navn/(ton)
de: Name des Unternehmens/(Angaben in Tonnen)
el: Όνομα εταιρείας/(μετρικοί τόνοι)
es: Nombre de la empresa/(toneladas métricas)
et: Äriühingu nimi/(tonnides)
fi: Yrityksen nimi/(metrisinä tonneina)
fr: Nom de l'entreprise/(tonnes)
hr: Naziv poduzeća / (metričke tone)
hu: A társaság neve/(metrikus tonna)
it: Denominazione dell’impresa/(tonnellate metriche)
lt: Bendrovės pavadinimas / (metrinėmis tonomis)
lv: Uzņēmējsabiedrības nosaukums/(metriskās tonnas)
mt: Isem il-kumpanija/(tunnellati metriċi)
nl: Naam van de onderneming/(metrische ton)
pl: Nazwa spółki/(tony metryczne)
pt: Nome da empresa/(toneladas)
ro: Numele companiei/(tone metrice)
sk: Názov spoločnosti/(metrické tony)
sl: Ime podjetja/(metrične tone)
sv: Företagets namn/(i ton)

source: Complete
ro: Completată

source: Complete delivery
ro: Completează livrare
