Repository: eea/Products.Reportek
Catalog: Products/Reportek/locales/*/LC_MESSAGES/default.po
Languages: bg, cs, da, de, el, es, et, fi, fr, ga, hr, hu, it, lt, lv, mt, nl, pl, pt, ro, sk, sl, sv

source: The quality check found some issues that may need to be followed-up with your company at a later stage. You don't have to change your data at present.
bg: При проверката на качеството бяха открити въпроси, които може да е необходимо да се уточнят с вашето предприятие на по-късен етап. Не е нужно да променяте своите данни в момента.
cs: Při kontrole kvality byly zjištěny hodnoty, kterým byste možná později měli věnovat pozornost. V této chvíli údaje měnit nemusíte.
da: Under kvalitetskontrollen blev der konstateret visse problemer, som din virksomhed måske skal følge op på på et senere tidspunkt. Du behøver ikke at ændre dine data på nuværende tidspunkt.
de: Die Qualitätsprüfung ergab einige Fragen, die ggf. später mit Ihrem Unternehmen geklärt werden müssen. Sie müssen Ihre Daten derzeit nicht ändern.
el: Ο ποιοτικός έλεγχος εντόπισε ορισμένα θέματα που ενδεχομένως χρειαστεί να ελέγξει η εταιρεία σας σε μεταγενέστερο στάδιο. Δεν χρειάζεται να αλλάξετε τα στοιχεία σας προς το παρόν.
es: El control de calidad ha detectado algunos problemas que deben ser objeto de seguimiento ulterior con la empresa. No hay obligación inmediata de cambiar sus datos.
et: Kvaliteedikontrolli käigus leiti elemente, mille puhul võidakse hiljem teie äriühingu poole pöörduda. Te ei pea oma andmeid praegu muutma.
fi: Tiedoissa ilmeni laaduntarkistuksen yhteydessä joitakin epäselvyyksiä, joihin on mahdollisesti palattava myöhemmin. Tietoja ei tarvitse nyt muuttaa.
fr: Le contrôle qualité a détecté certains aspects qui pourraient devoir faire l'objet d'un suivi par votre entreprise à un stade ultérieur. Vous ne devez pas modifier vos données maintenant.
hr: Provjerom kvalitete utvrđene su određene sporne točke koje će vaše poduzeće u kasnijoj fazi možda morati dodatno objasniti. Za sada ne morate mijenjati svoje podatke.
hu: A minőség-ellenőrzés során olyan eltérésre vagy következetlenségre derült fény, melyről vállalkozásának egy későbbi fázisban magyarázattal kell szolgálnia. Egyelőre nincs szükség az adatok módosítására.
it: Dal controllo della qualità sono emerse questioni che vanno seguite con l'impresa in una fase ulteriore. Per il momento non occorre correggere i dati riportati.
lt: Per kokybės patikrą nustatyta klausimų, kuriuos jūsų bendrovei gali vėliau reikėti nagrinėti. Šiuo metu savo duomenų jums keisti nereikia.
lv: Kvalitātes pārbaudē konstatēti atsevišķi jautājumi, pie kuriem jūsu uzņēmumam, iespējams, būs jāatgriežas vēlākā posmā. Patlaban jums nav jāizmaina savi dati.
mt: Il-verifika tal-kwalità sabet xi kwistjonijiet li jista' jkun jeħtiġilhom li jiġu segwiti mal-kumpanija tiegħek fi stadju aktar tard. Ma għandekx għalfejn tibdel id-dejta fil-preżent.
nl: Bij de gegevenscontrole zijn problemen gevonden die u wellicht samen met uw bedrijf in een later stadium moet oplossen. Op dit moment hoeft u de gerapporteerde gegevens niet aan te passen.
pl: W wyniku kontroli jakości wykryto mniej ważne niespójności, które Państwa firma może sprawdzić na późniejszym etapie. Obecnie nie muszą Państwo korygować danych.
pt: A verificação da qualidade detetou alguns problemas que devem analisados pela empresa numa fase posterior. Nesta fase, não tem de alterar os dados.
ro: Controlul calității a constatat unele probleme care ar putea avea nevoie să fie urmărite cu compania dumneavoastră într-o etapă ulterioară. În prezent nu este nevoie să schimbați datele.
sk: Kontrolou kvality sa zistilo niekoľko skutočností, ktoré bude pravdepodobne potrebné neskôr preskúmať s vašou spoločnosťou. Momentálne nemusíte meniť vaše údaje.
sl: Preverjanje kakovosti je pokazalo, da bo morda treba nekatere podatke pozneje preveriti pri vašem podjetju. Podatkov trenutno ni treba spremeniti.
sv: Vid kvalitetskontrollen upptäcktes några problem som ditt företag kan behöva följa upp i ett senare skede. Du behöver inte ändra dina uppgifter nu.

source: The quantities do not correspond with the license database (value indicated in brackets).
bg: Количествата не отговарят на базата данни за лицензирането (стойностите са посочени в скоби).
cs: Množství neodpovídají databázi licencí (hodnota uvedena v závorkách).
da: Mængderne svarer ikke til dem i licensdatabasen (værdi, der er angivet i parentes).
de: Die Mengen entsprechen nicht der Lizenz-Datenbank (in Klammern angegebener Wert).
el: Οι ποσότητες δεν αντιστοιχούν στην βάση δεδομένων της άδειας (τιμή στην παρένθεση).
es: Las cantidades no se corresponden con la base de datos de licencias (valor indicado entre paréntesis).
et: Kogused ei vasta litsentsi andmebaasile (sulgudes esitatud väärtus).
fi: Määrät eivät täsmää lupatietokannassa olevien tietojen kanssa (suluissa merkitty arvo).
fr: Les quantités ne correspondent pas à la base de données concernant les licences (valeur indiquée entre parenthèses).
hr: Količine se ne podudaraju s količinama iz dozvola u bazi podataka (vrijednost navedena u zagradama).
hu: A mennyiségek nem felelnek meg az engedélyeket tartalmazó adatbázisban szereplő adatoknak (az érték zárójelben van megadva).
it: I quantitativi non corrispondono a quelli che figurano nella banca dati delle licenze (valore indicato tra parentesi).
lt: Kiekiai neatitinka reikšmių licencijų duomenų bazėje (reikšmė nurodyta skliaustuose).
lv: Daudzumi nesaskan ar licenču datubāzes datiem (iekavās norādītā vērtība).
mt: Il-kwantitajiet ma jikkorrispondux mal-bażi tad-dejta tal-liċenzja (valur indikat bejn il-parentesijiet).
nl: De hoeveelheden stemmen niet overeen met die in de database van vergunningen (waarde tussen haakjes).
pl: Podane ilości nie odpowiadają wartościom w bazie danych (wartości podane w nawiasach).
pt: As quantidades não correspondem às da base de dados das licenças (valor indicado entre parênteses).
ro: Cantitățile nu corespund cu licența bazei de date (valoarea indicată în paranteze).
sk: Množstvá nezodpovedajú databáze licencií (hodnota uvedená v zátvorke).
sl: Količine se ne ujemajo s podatki v zbirki dovoljenj (vrednost je navedena v oklepajih).
sv: Mängderna stämmer inte med licensdatabasen (värdet inom parentes).

source: The report is not yet certified
bg: Докладът все още не е потвърден
cs: Zpráva zatím není potvrzena
da: Indberetning er ikke bekræftet endnu
de: Die Richtigkeit der Datenmeldung wurde noch nicht bestätigt.
el: Η έκθεση δεν πιστοποιήθηκε ακόμη
es: El informe aún no se ha certificado
et: Aruannet ei ole veel kontrollitud
fi: Ilmoitusta ei ole vielä vahvistettu
fr: La déclaration n'a pas encore été certifiée.
hr: Izvješće još nije potvrđeno.
hu: A jelentés még nincs hitelesítve.
it: La relazione non è ancora certificata.
lt: Ataskaita dar nepatvirtinta
lv: Ziņojums vēl nav apstiprināts.
mt: Ir-rapport għadu mhux iċċertifikat
nl: U heeft uw rapportage nog niet gecertificeerd.
pl: Sprawozdania jeszcze nie potwierdzono.
pt: O relatório ainda não foi confirmado.
ro: Raportul nu este încă certificat
sk: Správa nie je potvrdená
sl: Poročilo še ni potrjeno
sv: Rapporten är ännu inte intygad

source: The reported data have successfully passed all the important quality checks and therefore is accepted.
bg: Докладваните данни преминаха успешно всички основни проверки на качеството и следователно се приемат.
cs: Vykazované údaje úspěšně prošly kontrolou kvality a jsou tak přijaty.
da: De indberettede data har bestået alle vigtige kvalitetstjek og accepteres derfor.
de: Die gemeldeten Daten haben erfolgreich sämtliche Qualitätsprüfungen durchlaufen und werden daher akzeptiert.
el: Τα υποβληθέντα στοιχεία πέρασαν με επιτυχία όλους τους σημαντικούς ελέγχους ποιότητας και συνεπώς γίνονται αποδεκτά.
es: Los datos declarados han superado con éxito los principales controles de calidad, por lo que la entrega es válida.
et: Esitatud andmed on edukalt läbinud kõik olulised kvaliteedikontrollid ja on seega heaks kiidetud.
fi: Ilmoitetut tiedot ovat läpäisseet laaduntarkistukset ja voidaan hyväksyä.
fr: La déclaration a passé avec succès les principaux contrôles qualité et elle est donc acceptée.
hr: Prijavljeni podatci uspješno su prošli sve važne provjere kvalitete te se stoga prihvaćaju.
hu: A jelentésben szereplő adatok minőség-ellenőrzésen mentek keresztül, és annak alapján elfogadhatónak minősülnek.
it: I dati comunicati hanno superato tutti i principali controlli della qualità e sono pertanto accettati.
lt: Atlikus visas svarbias kokybės patikras pateikti duomenys priimti.
lv: Tā kā paziņotie dati izturējuši kvalitātes pārbaudi, ziņojums ir pieņemts.
mt: Id-dejta rappurtata rnexxielha tgħaddi l-verifiki importanti ta' kwalità kollha kemm huma u għalhekk hi aċċettata.
nl: De gerapporteerde gegevens hebben met goed gevolg kwaliteitscontrole doorlopen en zijn derhalve aanvaard.
pl: Przekazane dane pomyślnie przeszły wszystkie ważne kontrole jakości i w związku z tym zostały zaakceptowane.
pt: Os dados comunicados passaram em todas as verificações da qualidade relevantes, sendo, por conseguinte, aceites.
ro: Datele raportate au trecut cu succes de toate importante controalele de calitate și, prin urmare, sunt acceptate.
sk: Vykazované údaje úspešne prešli všetkými dôležitými kontrolami kvality, a preto sa prijímajú.
sl: Vsa pomembna preverjanja kakovosti podatkov v poročilu so bila uspešna in poročilo je sprejeto.
sv: De rapporterade uppgifterna har klarat alla viktiga kvalitetskontroller och godtas därför.

source: The reporting of your company data should be done by using an on-line questionnaire developed to guide you through this process.
bg: Отчитането на данните на вашето предприятие трябва да се извърши, като се използва онлайн въпросник, разработен, за да ви насочва в този процес.
cs: K vykazování údajů za váš podnik použijte online dotazník, který vás provede jednotlivými kroky.
da: Indberetningen af din virksomheds data foretages via et onlineskema, som guider dig gennem denne proces.
de: Die Berichterstattung für Ihr Unternehmen sollte unter Verwendung des Online-Fragebogens erfolgen, der Ihnen dabei Orientierung bietet.
el: Η υποβολή των στοιχείων της εταιρείας σας πρέπει να γίνει μέσω επιγραμμικού ερωτηματολογίου που έχει ειδικά σχεδιαστεί για να σας καθοδηγεί σε αυτή τη διαδικασία.
es: La comunicación de los datos de su empresa debe hacerse mediante el cuestionario en línea que le guiará a lo largo del proceso.
et: Oma ettevõtte andmete esitamisel tuleks kasutada elektroonilist küsimustikku, mis on koostatud, et anda teile töö käigus juhiseid.
fi: Yritysten on toimitettava tiedot verkkolomakkeella, jonka toiminnot ohjaavat ilmoituksen tekemisessä.
fr: La déclaration des données de l'entreprise se fait au moyen d'un questionnaire en ligne qui vous guidera tout au long de la procédure.
ga: Ba chóir sonraí na cuideachta a thuairisciú ar cheistneoir ar líne atá ceaptha cuidiú leat dul tríd an bpróiseas.
hr: O podacima o Vašem poduzeću izvješćujete putem elektroničkog upitnika koji Vas vodi kroz postupak.
hu: A vállalkozására vonatkozó jelentést a kifejezetten erre a célra kifejlesztett online jelentéstételi kérdőív segítségével kell elkészíteni.
it: La relazione va stilata utilizzando il questionario online messo a punto per guidare l'utente attraverso il processo di redazione.
lt: Jūsų bendrovės duomenys turėtų būti teikiami naudojant internetinį klausimyną, parengtą siekiant jums padėti šio proceso metu.
lv: Jūsu uzņēmuma dati paziņojami, izmantojot tiešsaistes anketu, kas jūs virzīs visā šajā procesā.
mt: Ir-rapportar tad-dejta tal-kumpanija tiegħek għandu jsir billi jintuża kwestjonarju onlajn żviluppat biex jiggwidak tul dan il-proċess.
nl: Voor het rapporteren van de nodige gegevens van uw bedrijf is een online-vragenlijst ontwikkeld die u door dit proces leidt.
pl: Dane należy zgłaszać za pomocą kwestionariusza on-line opracowanego specjalnie w tym celu.
pt: Para comunicar os dados da empresa utilize um questionário em linha que foi concebido para o orientar ao longo de todo o processo.
ro: Raportarea datelor companiei dvs. ar trebui să fie realizată prin utilizarea unui chestionar on-line dezvoltat pentru a vă ghida în acest proces.
sk: Podávanie správ za vašu spoločnosť by malo prebiehať prostredníctvom online dotazníka, ktorý vás bude sprevádzať týmto postupom.
sl: Podjetje poroča o svojih dejavnostih z vpisovanjem podatkov v spletni vprašalnik, ki poročevalca samodejno vodi skozi postopek.
sv: Uppgifterna från ditt företag ska lämnas i ett särskilt webbformulär.

source: The submission cannot be accepted as an envelope can contain either a F-gases questionnaire, not both.
bg: Докладът не може да бъде приет, тъй като той може да съдържа например само въпросник за флуорираните парникови газове, но не и друг въпросник.
cs: Zásilku nelze přijmout – složka smí obsahovat buď jen dotazník o fluorovaných plynech nebo druhý, nikoli obojí.
da: Indberetningen kan ikke accepteres, idet en sagsmappe enten kan indeholde et spørgeskema om F-gasser eller et spørgeskema om nulindberetning, men ikke begge dele.
de: Die Meldung kann nicht angenommen werden, da ein Umschlag entweder einen Fragebogen zu F-Gasen oder eine Leermeldung enthalten kann, aber nicht beides.
el: Η υποβολή στοιχείων δεν μπορεί να γίνει αποδεκτή δεδομένου ότι ένας φάκελος μπορεί να περιέχει είτε ερωτηματολόγιο για τα αέρια F, είτε για τη μηδενική υποβολή, αλλά όχι και για τα δύο.
es: La entrega no es válida: un sobre puede contener un cuestionario sobre gases fluorados o un cuestionario sobre SAO, pero no ambos.
et: Aruannet ei ole võimalik heaks kiita, kuna mapp võib sisaldada ainult fluoritud kasvuhoonegaase käsitlevat küsimustikku.
fi: Ilmoitusta ei voida hyväksyä, koska kirjekuorikansiossa voi olla vain joko F-kaasuilmoituslomake tai nollailmoituslomake, ei molempia.
fr: Cette livraison ne peut pas être acceptée car une enveloppe ne peut contenir qu'un seul questionnaire, soit sur les gaz fluorés, soit sur les SACO.
hr: Slanje nije moguće jer omotnica može sadržavati ili upitnik o F-plinovima ili prazno izvješće, ali ne i jedno i drugo.
hu: A benyújtott jelentés nem fogadható el, mert a boríték nem tartalmazhat egyszerre F-gázokra vonatkozó jelentést és nullás jelentést.
it: L'invio non può essere accettato poiché una busta può contenere soltanto un questionario per i gas fluorurati.
lt: Pateikti duomenys negali būti priimti, nes voke gali būti arba fluorintų šiltnamio efektą sukeliančių dujų klausimynas, arba tuščia ataskaita, bet ne abu.
lv: Ziņojums nav pieņemams, tāpēc ka aploksnē var būt viena anketa, piemēram, fluorēto gāzu anketa vai nulles ziņojuma anketa, bet ne abas.
mt: Is-sottomissjoni ma tistax tiġi aċċettata billi envelopp jista’ jkun fih kwestjonarju wieħed dwar il-gassijiet F, mhux it-tnejn li huma.
nl: De rapportage kan niet worden aanvaard omdat een envelop wel een F-gassenformulier of een nulrapport kan bevatten, maar niet beide.
pl: Przekazane dane nie mogą zostać zaakceptowane, ponieważ folder może zawierać albo kwestionariusz dotyczący fluorowanych gazów cieplarnianych, albo oświadczenie o braku obowiązku sprawozdawczego, a nie obydwa jednocześnie.
pt: O envio não é aceite pois o sobrescrito só pode conter ou um questionário sobre gases fluorados ou um relatório vazio.
ro: Raportarea nu poate fi acceptată pentru că un Plic poate conține fie un chestionar F-gases, dar nu ambele.
sk: Predloženie nie je možné prijať, keďže obálka môže obsahovať buď dotazník o F-plynoch, alebo prázdny dotazník, nie však oboje.
sl: Oddanega poročila ni mogoče sprejeti, ker ovojnica lahko vsebuje bodisi vprašalnik o F-plinih bodisi prazen vprašalnik, ne pa obeh.
sv: Rapporten kan inte godtas, eftersom en fil bara kan innehålla ett enda frågeformulär, antingen om F-gaser eller ett formulär för en tom rapport.

source: The submission cannot be accepted as an envelope can contain either a ODS questionnaire, not both.
bg: Докладът не може да бъде приет, тъй като той може да съдържа например само въпросник за ВНОС, но не и друг въпросник.
cs: Zásilku nelze přijmout – složka smí obsahovat buď jen dotazník o látky poškozující ozonovou vrstvu nebo druhý, nikoli obojí.
da: Indberetningen kan ikke accepteres, idet en sagsmappe enten kan indeholde et ODS-spørgeskema eller et spørgeskema om nulindberetning, men ikke begge dele.
de: Die Meldung kann nicht angenommen werden, da ein Umschlag entweder einen Fragebogen zu ozonabbauenden Stoffe oder eine Leermeldung enthalten kann, aber nicht beides.
el: Η υποβολή στοιχείων δεν μπορεί να γίνει αποδεκτή δεδομένου ότι ένας φάκελος μπορεί να περιέχει είτε ερωτηματολόγιο για τις ΟΚΟ, είτε για τη μηδενική υποβολή, αλλά όχι και για τα δύο.
es: La entrega no es válida: un sobre puede contener un cuestionario sobre SAO o un cuestionario sobre gases fluorados, pero no ambos.
et: Aruannet ei ole võimalik heaks kiita, kuna mapp võib sisaldada ainult osoonikihti kahandavaid aineid käsitlevat küsimustikku.
fi: Ilmoitusta ei voida hyväksyä, koska kirjekuorikansiossa voi olla vain joko otsonikerrosta heikentäviä aineita koskeva ilmoituslomake tai nollailmoituslomake, ei molempia.
fr: Cette livraison ne peut pas être acceptée car une enveloppe ne peut contenir qu'un seul questionnaire, soit sur les SACO, soit sur les gaz fluorés.
hr: Slanje nije moguće jer omotnica može sadržavati ili upitnik o tvarima koje oštećuju ozonski sloj ili prazno izvješće, ali ne i jedno i drugo.
hu: A benyújtott jelentés nem fogadható el, mert a boríték nem tartalmazhat egyszerre ózonréteg-lebontó anyagokra vonatkozó jelentést és nullás jelentést.
it: L'invio non può essere accettato poiché una busta può contenere soltanto un questionario per le ODS.
lt: Pateikti duomenys negali būti priimti, nes voke gali būti arba OAM klausimynas, arba tuščia ataskaita, bet ne abu.
lv: Ziņojums nav pieņemams, tāpēc ka aploksnē var būt viena anketa, piemēram, ONV anketa ai nulles ziņojuma anketa, bet ne abas.
mt: Is-sottomissjoni ma tistax tiġi aċċettata billi envelopp jista’ jkun fih kwestjonarju wieħed dwar l-ODS, mhux it-tnejn li huma.
nl: De rapportage kan niet worden aanvaard omdat een envelop wel een ODS-formulier of een nulrapport kan bevatten, maar niet beide.
pl: Przekazane dane nie mogą zostać zaakceptowane, ponieważ folder może zawierać albo kwestionariusz dotyczący substancji zubożających warstwę ozonową, albo oświadczenie o braku obowiązku sprawozdawczego, a nie obydwa jednocześnie.
pt: O envio não é aceite pois o sobrescrito só pode conter ou um questionário sobre ODS ou um relatório vazio.
ro: Raportarea nu poate fi acceptată pentru că un Plic poate conține fie un chestionar ODS, dar nu ambele.
sk: Predloženie nie je možné prijať, keďže obálka môže obsahovať buď dotazník o ODS, alebo prázdny dotazník, nie však oboje.
sl: Oddanega poročila ni mogoče sprejeti, ker ovojnica lahko vsebuje bodisi vprašalnik o ozonu škodljivih snoveh bodisi prazen vprašalnik, ne pa obeh.
sv: Rapporten kan inte godtas, eftersom en fil bara kan innehålla ett enda frågeformulär, antingen om ODS eller ett formulär för en tom rapport.

source: The validation is passed successfully.
bg: Валидирането премина успешно.
cs: Ověření proběhlo úspěšně.
da: Validering er gennemført.
de: Die Validierung ist erfolgt.
el: Η επικύρωση πέτυχε.
es: La validación se ha superado con éxito.
et: Kontroll läbiti edukalt.
fi: Validointi onnistui.
fr: La validation s'est effectuée avec succès.
hr: Potvrđivanje je bilo uspješno.
hu: Az érvényesítés sikeres volt.
it: Convalida avvenuta
lt: Patvirtinta.
lv: Datu pārbaude ir izturēta.
mt: Il-validazzjoni għaddiet b’suċċess.
nl: De validatie is geslaagd.
pl: Zatwierdzenie powiodło się.
pt: Validação efetuada.
ro: Validarea a fost trecută cu succes.
sk: Validácia prebehla úspešne.
sl: Potrditev je uspešno izvedena.
sv: Valideringen är klar.

source: The visitor, who can browse released reports and download the files.
bg: Посетител — може да търси публикувани доклади и да изтегля файлове.
cs: Návštěvník – smí procházet zveřejněné zprávy a stahovat soubory.
da: Brugeren, som kan gennemse offentliggjorte rapporter og downloade filer.
de: Der Besucher, der freigegebene Berichte einsehen und die Dateien herunterladen kann.
el: Ο επισκέπτης, που μπορεί να φυλλομετρά δημοσιοποιημένες εκθέσεις και να τηλεφορτώνει αρχεία.
es: El visitante, que puede examinar informes publicados y descargar ficheros.
et: Külastaja, kes saab sirvida avaldatud aruandeid ja faile alla laadida.
fi: Vierailija, joka voi selailla julkaistuja ilmoituksia ja ladata tiedostoja.
fr: Le visiteur, qui peut rechercher et télécharger des fichiers rendus publics.
ga: An cuairteoir, atá in ann na tuairiscí a eisíodh a bhrabhsáil agus na comhaid a íoslódáil.
hu: látogató – böngészhet a hozzáférhetővé tett jelentések között, és letölthet fájlokat;
it: Il visitatore, che può consultare le relazioni inviate e scaricarne i file.
lt: lankytojas, kuris gali naršyti paskelbtose ataskaitose ir parsisiųsdinti rinkmenas;
lv: Apmeklētājs, kurš var pārlūkot nosūtītos ziņojumus un lejupielādēt failus.
mt: Il-viżitatur, li jista’ jibbrawżja rapporti rilaxxati u jiddawnlowdja l-fajls.
nl: De bezoeker die door de vrijgegeven rapporten kan bladeren en bestanden kan downloaden.
pl: Odwiedzający, który może przeglądać przesłane sprawozdania i pobierać pliki.
pt: O visitante, que pode consultar os relatórios publicados e descarregar os ficheiros.
ro: Vizitatorul, care poate naviga prin rapoartele lansate către public și descărca fișierele.
sk: Návštevníci – môžu prezerať uverejnené správy a sťahovať súbory.
sl: Obiskovalec: lahko brska po objavljenih poročilih in prenese datoteke.
sv: Besökaren kan söka på släppta rapporter och ladda ner filerna.
