Repository: eea/Products.Reportek
Catalog: Products/Reportek/locales/*/LC_MESSAGES/default.po
Languages: bg, cs, da, de, el, es, et, fi, fr, ga, hr, hu, it, lt, lv, mt, nl, pl, pt, ro, sk, sl, sv

source: For undertakings reporting for the first time, the account request will be evaluated and login and password will be provided.
bg: За предприятията, които докладват за пръв път, искането за акаунт ще бъде разгледано и ще бъдат предоставени потребителско име и парола.
cs: U podniků, které předkládají zprávu poprvé, bude žádost o účet posouzena a budou přiděleny přihlašovací údaje a heslo.
da: For virksomheder, som indberetter for første gang, vil anmodningen om en konto blive vurderet, og der vil blive tildelt et brugernavn og en adgangskode.
de: Bei erstmals Bericht erstattenden Unternehmen erfolgt eine Prüfung des Antrags auf Einrichtung eines Kontos, dann werden Benutzername und Passwort bereitgestellt.
el: Για εταιρείες που υποβάλλουν στοιχεία για πρώτη φορά, θα αξιολογηθεί η αίτηση λογαριασμού και θα δοθεί όνομα χρήστη και κωδικός πρόσβασης.
es: Empresas que declaran por primera vez: una vez estudiada la solicitud de cuenta, se les enviará nombre de usuario y contraseña.
et: Esmakordselt aruandeid esitavate äriühingute puhul hinnatakse esmalt nende konto avamise taotlust ning seejärel antakse neile kasutajanimi ja salasõna.
fi: Jos yritys tekee ilmoituksen ensimmäistä kertaa, käyttäjätiliä koskeva pyyntö arvioidaan, minkä jälkeen käyttäjälle toimitetaan käyttäjätunnus ja salasana.
fr: Lorsqu'une entreprise fait une déclaration pour la première fois, sa demande de compte est examinée, puis un nom d'utilisateur et un mot de passe lui sont fournis.
ga: Má tá gnóthas ag tuairisciú den chéad uair, déanfar measúnú ar an iarratas ar chuntas agus tabharfar ainm úsáideora agus pasfhocal ansin.
hu: Azok a vállalkozások, amelyek első alkalommal tesznek jelentést, a felhasználói fiók iránti kérelmük kiértékelése után felhasználónevet és jelszót kapnak.
it: Alle imprese che presentano una relazione per la prima volta verranno forniti un nome utente e una password previo esame della richiesta di account.
lt: Bus įvertintas pirmą kartą ataskaitas teikiančių įmonių paskyros prašymas ir joms bus suteiktas prisijungimo vardas bei slaptažodis.
lv: Ja uzņēmums sagatavo ziņojumu pirmo reizi, konta pieprasījumu, kuru tas iesniedz, izskata, un pēc tam šim uzņēmumam tiek piešķirts lietotājvārds un parole.
mt: Għall-impriżi li jkunu qed jirrapportaw għall-ewwel darba, it-talba għal kont se tiġi evalwata u jiġu pprovduti login u password.
nl: Voor ondernemingen die voor het eerst een rapport indienen, moet de accountaanvraag eerst worden behandeld, waarna u een login en wachtwoord ontvangt.
pl: W przypadku przedsiębiorstw, które składają sprawozdanie po raz pierwszy, wniosek musi zostać oceniony. Następnie firma otrzyma login i hasło.
pt: No caso das empresas que comunicam dados pela primeira vez, após a avaliação do pedido, ser-lhes-á atribuído um nome de utilizador e uma senha.
ro: Pentru întreprinderile de raportare, pentru prima dată, cererea de cont vor fi evaluate și vor fi furnizate de conectare și parola.
sk: V prípade podnikov, ktoré podávajú správu prvýkrát, sa žiadosť o vytvorenie účtu vyhodnotí a pridelí sa prihlasovacie meno a heslo.
sl: Podjetja, ki poročajo prvič: vaš zahtevek za račun bomo preverili ter vam poslali uporabniško ime in geslo.
sv: Om ditt företag lämnar in en rapport för första gången utvärderar vi ansökan om registrering innan vi skickar användarnamn och lösenord.

source: For your convenience, you can use the "Copy previous delivery" button in the new envelope to copy existing xml-files from the current (submitted but rejected) envelope.
bg: За ваше удобство можете да използвате бутона „Копиране на предишни резултати“ в новия доклад, за да копирате съществуващите xml-файлове от текущия (представен, но отхвърлен) доклад.
cs: V nové složce můžete použít tlačítko „Kopírovat předchozí zásilku“. Zkopírujete tak soubory xml ze stávající (předložené ale zamítnuté) složky.
da: For nemheds skyld kan du bruge knappen "Kopier tidligere indberetning" i den nye sagsmapppe og kopiere eksisterende xml-filer fra den nuværende (sendte, men afviste) sagsmappe.
de: Sie können der Einfachheit halber im neuen Umschlag „Vorangegangene Datenmeldung kopieren“ anklicken, um vorhandene XML-Dateien aus dem aktuellen (eingereichten, aber abgelehnten) Umschlag zu kopieren.
el: Για την ευκολία σας, μπορείτε να χρησιμοποιείτε το κουμπί «Αντιγραφή προηγούμενης υποβολής» στο νέο φάκελο για να αντιγράφετε παλαιά αρχεία xml από τον τωρινό φάκελο (που υποβάλατε αλλά απορρίφθηκε).
es: Para su comodidad, puede utilizar el botón "Copiar entrega anterior" en el nuevo sobre para copiar los ficheros xml existentes a partir del sobre actual (presentado, pero rechazado).
et: Võite töö lihtsustamiseks kasutada uue mapi puhul nuppu „Kopeeri varem esitatud andmed”, et kopeerida olemasolevad xml-failid esitatud, kuid tagasilükatud mapist.
fi: Napsauttamalla "Kopioi edellinen ilmoitus" -painiketta uudessa kirjekuorikansiossa voi kopioida xml-tiedostoja tästä kirjekuorikansiosta (jossa oleva ilmoitus on hylätty)
fr: Pour plus de facilité, vous pouvez utiliser le bouton «Copier la livraison précédente» figurant dans la nouvelle enveloppe pour copier les fichiers XML contenus dans l'enveloppe actuelle (qui a été transmise mais rejetée).
hr: U novoj omotnici možete se koristiti gumbom „Kopiraj prethodno prijavljene podatke” za kopiranje postojećih XML datoteka iz tekuće (podnesene, ali odbijene) omotnice.
hu: Ha át kívánja másolni a benyújtott, de elutasított jelentés adatait tartalmazó xml-fájlokat, kattintson az „Előző jelentés adatainak bemásolása” linkre az új borítékban.
it: Per comodità, è possibile utilizzare nella nuova busta il pulsante "Copia l'invio precedente" per copiare i file xml esistenti dall'attuale busta (inviata, ma respinta).
lt: Kad jums būtų patogiau, naujajame voke galite spustelėti mygtuką „Kopijuoti ankstesnę ataskaitą“ ir nukopijuoti XML rinkmenas iš šio (pateikto, bet nepriimto) voko.
lv: Ērtības labad, varat izmantot pogu “Kopēt iepriekšējo ziņojumu”, lai nokopētu šajā (iesniegtajā, bet noraidītajā) aploksnē ietilpstošos xml failus.
mt: Għall-konvenjenza tiegħek, tista’ tuża l-buttuna "Ikkopja t-twassil preċedenti" fl-envelopp il-ġdid biex tikkopja mal-fajls XML eżistenti mill-envelopp attwali (sottomessi iżda rifjuti).
nl: Om het u gemakkelijk te maken kunt met de knop "Voorgaande rapport kopiëren" in de nieuwe envelop de xml-bestanden uit de huidige envelop (ingediend, maar afgewezen) kopiëren.
pl: Dla wygody w nowym folderze można kliknąć na przycisk „Kopiuj wcześniej przekazane dane”, aby skopiować istniejące pliki .xml z obecnego folderu (przesłane ale odrzucone).
pt: Se preferir, pode usar o botão «Copy previous delivery» (copiar conteúdo anterior) no novo sobrescrito para copiar ficheiros xml existentes neste sobrescrito (apresentado mas rejeitado).
ro: Pentru ușurința lucrului, puteți folosi butonul "Copiază livrare precedentă" în noul Plic pentru a copia fișierele XML existente în Plicu curent (transmis, dar respins).
sk: Ak chcete skopírovať existujúce súbory vo formáte XML zo súčasnej obálky (predloženej, ale zamietnutej), môžete využiť tlačidlo „Skopíruj predchádzajúce predložené údaje“.
sl: Za kopiranje obstoječih datotek xml iz trenutne (poslane, vendar zavrnjene) ovojnice lahko uporabite gumb Kopiraj prejšnje poročilo.
sv: Du kan klicka på "Kopiera tidigare rapport" i den nya filen för att att kopiera befintliga xml-filer från den gamla och avslagna rapporten.

source: Forward
ro: Înainte

source: Four (Five) types of user roles are foreseen:
bg: Предвидени са четири (пет) вида потребителски роли:
cs: Uživatelům se v rámci systému přiděluje 4–5 uživatelských rolí:
da: Der findes fire (fem) brugerroller:
de: Vier (fünf) Arten von Nutzerprofilen sind vorgesehen:
el: Προβλέπονται τέσσερα (πέντε) είδη ρόλων χρήστη:
es: Se contemplan cuatro (cinco) tipos de roles de usuario:
et: Ette on nähtud neli (viis) liiki kasutajarolle:
fi: Järjestelmässä on neljä (viisi) käyttäjäroolia:
fr: Cinq rôles d'utilisateur sont prévus:
ga: Tá ceithre (cúig) cineál ról úsáideora ann:
hu: Négy (öt) felhasználói szerepkör létezik:
it: Sono previsti quattro (cinque) tipi di ruoli utente:
lt: Numatytos keturių (penkių) rūšių naudotojo funkcijos:
lv: Ir paredzēti piecu veidu lietotāju uzdevumi:
mt: Erba’ (Ħames) tipi ta’ rwoli tal-utenti huma previsti:
nl: Er zijn vier (vijf) soorten gebruikersrollen:
pl: Przewidziano cztery (pięć) rodzajów funkcji użytkownika. Są to:
pt: Existem quatro (cinco) perfis de utilizador:
ro: Patru (cinci) tipuri de roluri sunt prevăzute:
sk: Používateľom sa v systéme prideľujú štyri (päť) typy úloh:
sl: Predvidene so štiri (pet) uporabniške vloge:
sv: Det finns fem typer av användare:

source: Frequently Asked Questions
bg: Често задавани въпроси
cs: Časté otázky
da: Ofte stillede spørgsmål
de: Häufig gestellte Fragen
el: Συχνές ερωτήσεις
es: Preguntas frecuentes
et: Korduvad küsimused
fi: Usein kysyttyä
fr: Foire aux questions
ga: Ceisteanna Coitianta
hu: Gyakran feltett kérdések
it: Domande frequenti
lt: Dažnai užduodami klausimai
lv: Bieži uzdoti jautājumi
mt: Mistoqsijiet Frekwenti
nl: Veelgestelde vragen
pl: Często zadawane pytania
pt: Perguntas frequentes
ro: Întrebări frecvente
sk: Najčastejšie otázky
sl: Pogosta vprašanja
sv: Vanliga frågor

source: Gas phase catalytic dehalogenation (all controlled substances except BCM, Halons, HBFC, MB)
bg: Каталитично дехалогениране в газообразно състояние (всички контролирани вещества с изключение на BCM, халони, HBFC, MB)
cs: Katalytická dehalogenace v plynné fázi (všechny regulované látky s výjimkou BCM, halonů, HBFC, MB)
da: Katalytisk dehalogenering i gasfase (alle kontrollerede stoffer undtagen BCM, haloner, HBFC og MB)
de: Katalytische Dehalogenierung in der Gasphase (alle geregelten Stoffe außer BCM, Halonen, HFBKW und MB)
el: Καταλυτική αφαλογόνωση σε αέρια φάση (όλες οι ελεγχόμενες ουσίες εκτός από BCM, Halons, HBFC, MB)
es: Deshalogenación catalítica en fase gaseosa (todas las sustancias reguladas, excepto BCM, halones, HBFC, BM)
et: Katalüütiline dehalogeenimine gaasifaasis (kõik kontrollitavad ained, välja arvatud bromoklorometaan, haloonid, bromofluorosüsivesinik, metüülbromiid)
fi: Katalyyttinen kaasufaasissa tapahtuva halogeeniyhdisteiden hajotus (kaikki fluorattujen kasvihuonekaasujen tyypit paitsi BCM, halonit, HBFC, MB)
fr: Déshalogénation catalytique en phase gazeuse (toutes les substances réglementées, à l'exception du BCM, des halons, des HBFC et du bromure de méthyle)
hr: Katalitička dehalogenacija plinske faze (sve kontrolirane tvari osim BCM, halona, HBFC, MB)
hu: Gázfázisú katalitikus halogénmentesítés (minden szabályozott anyag, a következők kivételével: bróm-klór-metán, halonok, brómozott-fluorozott szénhidrogének, metil-bromid)
it: Dealogenazione catalitica in fase gassosa (tutte le sostanze controllate, tranne BCM, halon, HBFC, MB)
lt: Katalizinis dehalogeninimas dujų fazėje (visos kontroliuojamos medžiagos, išskyrus BCM, halonus, HBFC, MB)
lv: Katalītiskā dehalogenēšana gāzes fāzē (visas kontrolētās vielas, izņemot BCM, halonus, HBFC, MB)
mt: Dealoġenazzjoni katalitika f’fażi ta’ gass (għas-sustanzi kontrollati kollha ħlief BCM, aloni, HBFC, MB)
nl: Katalytische dehalogenering in gasfase (alle gereguleerde stoffen behalve BCM, halonen, HBFK's, MB)
pl: Katalityczna dehalogenacja w fazie gazowej (wszystkie substancje kontrolowane oprócz BCM, halonów, HBFC i bromku metylu)
pt: Desalogenação catalítica em fase gasosa (todas as substâncias regulamentadas exceto BCM, halons, HBFC e brometo de metilo)
ro: Dehalogenarea catalitică în fază gazoasă (toate substanțele reglementate, cu excepția BCM, Haloni, HBFC, MB)
sk: Katalytická dehalogenácia v plynnej fáze (všetky kontrolované látky s výnimkou BCM, halónov, HBFC, MB)
sl: Katalitična dehalogenacija v plinski fazi (vse nadzorovane snovi razen BCM, halonov, HBFC, MB)
sv: Katalytisk dehalogenering i gasfas (alla kontrollerade ämnen utom BCM, haloner, HBFC och metylbromid)

source: Gaseous/fume oxidation (all contolled substances except BCM, HBFC, MB)
bg: Окисляване с газ/пари (всички контролирани вещества с изключение на BCM, HBFC, MB)
cs: Plynná/parní oxidace (všechny regulované látky s výjimkou BCM, HBFC, MB)
da: Gas-/røgoxidering (alle kontrollerede stoffer undtagen BCM, HBFC og MB)
de: Gas-/Rauchoxidation (alle geregelten Stoffe außer BCM, HFBKW und MB)
el: Οξείδωση αερίων/απαερίων (όλες οι ελεγχόμενες ουσίες εκτός από BCM, HBFC, MB)
es: Oxidación de gases/humos (todas las sustancias reguladas, excepto BCM, HBFC, BM)
et: Gaasilise aine/suitsu oksüdeerimine (kõik kontrollitavad ained, välja arvatud bromoklorometaan, bromofluorosüsivesinik, metüülbromiid)
fi: Hapetus kaasu- tai savufaasissa (kaikki valvottavat aineet paitsi BCM, HBFC, MB)
fr: Oxydation par fumée ou gaz (toutes les substances réglementées à l'exception du BCM, des HBFC et du bromure de méthyle)
hr: Oksidacija s plinom/dimom (sve kontrolirane tvari osim BCM, HBFC, MB)
hu: Gáz-/füstoxidáció (minden szabályozott anyag, a következők kivételével: bróm-klór-metán, brómozott-fluorozott szénhidrogének, metil-bromid)
it: Ossidazione con gas/fumo (tutte le sostanze controllate, tranne BCM, HBFC, MB)
lt: Oksidavimas dujų / garų terpėje (visos kontroliuojamos medžiagos, išskyrus BCM, HBFC, MB)
lv: Oksidēšana gāzveida/tvaika fāzē (visas kontrolētās vielas izņemot BCM, HBFC, MB)
mt: Ossidazzjoni b’gass/dħaħen (għas-sustanzi kontrollati kollha ħlief BCM, HBFC, MB)
nl: Gas/dampoxidatie (alle gereguleerde stoffen behalve BCM, HBFK's, MB)
pl: Utlenianie gazowe/spalinowe (wszystkie substancje kontrolowane oprócz BCM, HBFC i bromku metylu)
pt: Oxidação por fumo/gás (todas as substâncias regulamentadas exceto BCM, HBFC e brometo de metilo)
ro: Oxidare gaze/fum (toate substanțele reglementate, cu excepția BCM, HBFC, MB)
sk: Oxidácia plynmi/výparmi (všetky kontrolované látky s výnimkou BCM, HBFC, MB)
sl: Oksidacija s plinom/paro (vse nadzorovane snovi razen BCM, HBFC, MB)
sv: Gas-/rökoxidation (alla kontrollerade ämnen utom BCM, HBFC och metylbromid)

source: Go
ro: Trimite

source: Go back to envelope
ro: Înapoi la Plic

source: Go back to file
ro: Înapoi la fișier

source: Go back to the envelope that contains this hyperlink
ro: Înapoi la Plicul care conține Hyperlink-ul

source: Go back to this file operations page
ro: Inapoi la pagina de operații

source: HFC Import
bg: Внос на HFC
cs: Dovoz HFC
de: HFKW-Einfuhr
el: Εισαγωγή HFC
es: Importación de HFC
fi: HFC – tuonti
fr: Importation de HFC
hr: Uvoz HFC-a
it: Importazione di HFC
lt: HFC importas
lv: HFC imports
mt: Importazzjoni ta' HFC
nl: HFK-invoer
pl: HFC – przywóz
pt: Importação de HFC
ro: Import HFC
sk: Dovoz HFC
sl: Uvoz HFC

source: HFC Production
bg: Производство на HFC
cs: Výroba HFC
da: HFC-produktion
de: HFKW-Produktion
el: Παραγωγή HFC
es: Producción de HFC
et: HFC tootmine
fi: HFC – tuotanto
fr: Production de HFC
hr: Proizvodnja HFC-a
hu: HFC – előállítás
it: Produzione di HFC
lt: HFC gamyba
lv: HFC ražošana
mt: Produzzjoni ta' HFC
nl: HFK-productie
pl: HFC – produkcja
pt: Produção de HFC
ro: Producție HFC
sk: Výroba HFC
sl: Proizvodnja HFC
sv: HFC-produktion

source: HFC preparations*
bg: Препарати с HFC*
cs: Přípravky HFC*
da: HFC-præparater*
de: HFKW-Zubereitungen*
el: Παρασκευάσματα HFC*
es: Preparados de HFC*
et: HFC-valmistised*
fi: HFC-valmisteet*
fr: Préparations de HFC (*)
hr: Pripravci HFC-a*
hu: HFC-készítmények (*)
it: Preparati contenenti HFC(*)
lt: HFC preparatai*
lv: HFC preparāti *
mt: Preparazzjonijiet ta’ HFC*
nl: HFK-preparaten*
pl: Preparaty HFC*
pt: Preparações de HFC*
ro: Preparări* HFC
sk: Prípravky obsahujúce HFC*
sl: Pripravki HFC*
sv: HFC-preparat*

source: HFCs
bg: Хидрофлуоровъглероди (HFC)
cs: HFC
da: HFC
de: HFKW
el: HFC
es: HFC
et: HFCd
fi: HFC-yhdisteet
fr: HFC
hr: HFC-i
hu: HFC-k
it: HFC
lt: HFC
lv: HFC
nl: HFK's
pl: HFC
pt: HFC
ro: HFC-uri
sk: HFC
sl: Plini HFC
sv: HFC

source: Help: How to use the Business Data Repository (BDR)
bg: Помощ: Как се използва системата Business Data Repository (BDR)
cs: Nápověda: Jak se s databází BDR zachází
da: Hjælp: Sådan bruges Business Data Repository (BDR)
de: Hilfe: Verwendung des Business Data Repository (BDR)
el: Βοήθεια: Οδηγίες χρήσης του αποθετηρίου επιχειρηματικών δεδομένων (Business Data Repository/BDR)
es: Ayuda: Cómo utilizar el archivo de datos empresariales (BDR)
et: Abi: Kuidas ettevõtteandmete hoidlat (BDR) kasutada?
fi: Ohjeita BDR-järjestelmän (Business Data Repository) käyttöön
fr: Aide: comment utiliser le BDR (Business Data Repository)
ga: Cabhair: Conas an Stór Sonraí Gnó (BDR) a úsáid
hu: Súgó: Tudnivalók az Üzleti Adattár (BDR) használatáról
it: Guida: come utilizzare il Business Data Repository (BDR)
lt: Pagalba. Kaip naudotis Verslo duomenų registru (BDR)
lv: Palīdzība: Kā izmantot sistēmu BDR (“Business Data Repository”)
mt: Għajnuna: Kif tuża r-Repożitorju tad-Dejta tan-Negozji (BDR)
nl: Help: Hoe gebruik ik de Business Data Repository (BDR)?
pl: Pomoc Jak korzystać z internetowego systemu składania sprawozdań – Business Data Repository (BDR)
pt: Ajuda Como utilizar o repositório de dados comerciais (BDR)
ro: Ajutor: Cum se folosește Business Data Repository (BDR)
sk: Pomoc: Ako používať archív obchodných údajov (AOÚ)
sl: Pomoč: Kako uporabiti zbirko podatkov podjetij (BDR)
sv: Hjälp: Så använder du Business Data Repository (BDR)

source: Hide details
bg: Скриване на подробностите
cs: Skrýt podrobnosti
da: Skjul oplysninger
de: Einzelheiten ausblenden
el: Απόκρυψη λεπτομερειών
es: Ocultar detalles
et: Peida andmed
fi: Piilota tiedot
fr: Masquer les détails
hr: Sakrij pojedinosti
hu: Részletek elrejtése
it: Nascondi dettagli
lt: Nerodyti informacijos
lv: Paslēpt datus
mt: Aħbi d-dettalji
nl: Meer informatie
pl: Ukryj szczegóły
pt: Esconder pormenores
ro: Ascude detalii
sk: Skryť informácie
sl: Skrij
sv: Stäng

source: History
bg: История
cs: Historie
da: Historik
de: Verlauf
el: Ιστορικό
es: Historial
et: Ajalugu
fi: Historia
fr: Historique
ga: Stair
hr: Povijest
hu: Előzmények
it: Cronologia
lt: Istorija
lv: Vēsture
mt: Storja
nl: Chronologisch overzicht
pl: Historia
pt: Historial
ro: Istoric
sk: História
sl: Zgodovina
sv: Historik

source: History of ${title}
ro: Istoric al ${title}

source: Hyperlink URL
ro: URL-ul Hyperlink-ului

source: Identifier
ro: Identificator

source: If NIL report is selected, then no other activities can be selected.
bg: Ако е избран празен доклад, други дейности не могат да бъдат избрани.
cs: Pokud zvolíte nulovou zprávu, nelze vybrat žádní nebudou žádné další činnosti.
da: Hvis nulindberetning er valgt, kan ingen andre aktiviteter være valgt.
de: Wenn Leermeldung ausgewählt ist, kann keine andere Tätigkeit ausgewählt werden.
el: Αν επιλέξετε μηδενική υποβολή στοιχείων, δεν μπορείτε να επιλέξετε καμία άλλη δραστηριότητα.
es: Si se selecciona informe negativo, no pueden seleccionarse otras actividades.
et: Kui valitakse null-aruanne, siis ei ole muid tehinguid võimalik valida.
fi: Jos valitaan nollailmoitus, muita toimia ei voida valita.
fr: Aucune autre activité ne peut être choisie si le rapport NIHIL est sélectionné.
hr: Ako odaberete prazno izvješće, nije moguć odabir drugih aktivnosti.
hu: Ha nullás jelentést készít, nincs lehetősége kiválasztani semmilyen tevékenységet.
it: Se si seleziona una relazione vuota non è possibile selezionare altre attività.
lt: Pasirinkus tuščią ataskaitą negalima pasirinkti jokios kitos veiklos.
lv: Ja esat izvēlējies nulles ziņojumu, nekādas citas darbības izvēlēties nevarat.
mt: Jekk jingħażel ir-rapport NIL, allura l-ebda attività oħra ma tista' tingħażel.
nl: Als u "nulrapport" kiest, kunt u geen andere activiteiten selecteren.
pl: Jeżeli wybrano oświadczenie o braku obowiązku sprawozdawczego, nie można wybrać innych rodzajów działalności.
pt: Se a opção «relatório vazio» estiver selecionada, não é possível selecionar outras atividades.
ro: Dacă se selectează raportul NIL, nu mai poate fi selectată nici o altă activitate
sk: Ak si zvolíte prázdnu správu, nie je možné zvoliť si žiadne ďalšie činnosti.
sl: Če ste izbrali prazno poročilo, ne morete izbrati nobenih dejavnosti.
sv: Om du har valt tom rapport kan du inte välja någon annan verksamhet.

source: If a certain delivery data is not stored on this system, specify another location for it.
ro: Dacă anumite date de livrare nu sunt stocate în sistem, specificați alt loc pentru ele.
