Repository: eea/Products.Reportek
Catalog: Products/Reportek/locales/*/LC_MESSAGES/default.po
Languages: bg, cs, da, de, el, es, et, fi, fr, ga, hr, hu, it, lt, lv, mt, nl, pl, pt, ro, sk, sl, sv

source: This table can be filled only by producers, importers or exporters.
bg: Тази таблица може да бъде попълнена само от производители, вносители или износители.
cs: Tuto tabulku smí vyplňovat pouze výrobci, dovozci nebo vývozci.
da: Denne tabel kan kun udfyldes af producenter, importører eller eksportører.
de: Diese Tabelle kann nur von Herstellern, Importeuren oder Exporteuren ausgefüllt werden.
el: Ο πίνακας αυτός μπορεί να συμπληρωθεί μόνο από παραγωγούς, εισαγωγείς ή εξαγωγείς.
es: Solo pueden completar este cuadro los productores, importadores o exportadores.
et: Seda tabelit saavad täita ainult tootjad, importijad või eksportijad.
fi: Tämän taulukon voivat täyttää ainoastaan tuottajat, tuojat ja viejät.
fr: Ce tableau ne peut être rempli que par des producteurs, des importateurs ou des exportateurs.
hr: Ovu tablicu mogu ispuniti samo proizvođači, uvoznici ili izvoznici.
hu: Ezt a táblázatot csak gyártók, importőrök és exportőrök tölthetik ki.
it: Questa tabella può essere compilata da produttori, importatori o esportatori.
lt: Šią lentelę gali užpildyti tik gamintojai, importuotojai arba eksportuotojai.
lv: Šo tabulu var aizpildīt tikai ražotāji, importētāji vai eksportētāji.
mt: Din it-tabella għandha timtela biss mill-produtturi, l-importaturi jew l-esportaturi.
nl: Deze tabel mag alleen worden ingevuld door producenten, importeurs en exporteurs.
pl: Tabela może być wypełniona tylko przez producentów, importerów lub eksporterów
pt: Este quadro só pode ser preenchido por produtores, importadores ou exportadores.
ro: Acest tabel poate fi completat de către producători, importatori sau exportatori
sk: Túto tabuľku môžu vyplniť len výrobcovia, dovozcovia a vývozcovia.
sl: To razpredelnico lahko izpolnijo samo proizvajalci, uvozniki in izvozniki.
sv: Den här tabellen kan bara fyllas i av producenter, importörer och exportörer.

source: This table can only be filled in by exporters.
bg: Тази таблица може да бъде попълнена само от износители.
cs: Tuto tabulku smí vyplňovat pouze vývozci.
da: Denne tabel kan kun udfyldes af eksportører.
de: Diese Tabelle kann nur von Exporteuren ausgefüllt werden.
el: Ο πίνακας αυτός μπορεί να συμπληρωθεί μόνο από εξαγωγείς.
es: Solo pueden completar este cuadro los exportadores.
et: Seda tabelit saavad täita ainult eksportijad.
fi: Tämän taulukon voivat täyttää ainoastaan viejät.
fr: Ce tableau ne peut être rempli que par des exportateurs.
hr: Ovu tablicu mogu ispuniti samo izvoznici.
hu: Ezt a táblázatot csak exportőrök tölthetik ki.
it: Questa tabella può essere compilata soltanto dagli esportatori.
lt: Šią lentelę gali užpildyti tik eksportuotojai.
lv: Šo tabulu var aizpildīt tikai eksportētāji.
mt: Din it-tabella tista' timtela biss mill-esportaturi.
nl: Deze tabel mag alleen worden ingevuld door exporteurs.
pl: Tabela może być wypełniona tylko przez eksporterów.
pt: Este quadro só pode ser preenchido por exportadores.
ro: Acest tabel poate fi completat doar de către exportatori
sk: Túto tabuľku môžu vyplniť len vývozcovia.
sl: To razpredelnico lahko izpolnijo samo izvozniki.
sv: Den här tabellen kan bara fyllas i av exportörer.

source: This table can only be filled in by importers.
bg: Тази таблица може да бъде попълнена само от вносители.
cs: Tato tabulku smí vyplňovat pouze dovozci.
da: Denne tabel kan kun udfyldes af importører.
de: Diese Tabelle kann nur von Importeuren ausgefüllt werden.
el: Ο πίνακας αυτός μπορεί να συμπληρωθεί μόνο από εισαγωγείς.
es: Solo pueden completar este cuadro los importadores.
et: Seda tabelit saavad täita ainult importijad.
fi: Tämän taulukon voivat täyttää ainoastaan tuojat.
fr: Ce tableau ne peut être rempli que par des importateurs.
hr: Ovu tablicu mogu ispuniti samo uvoznici.
hu: Ezt a táblázatot csak importőrök tölthetik ki.
it: Questa tabella può essere compilata soltanto dagli importatori.
lt: Šią lentelę gali užpildyti tik importuotojai.
lv: Šo tabulu var aizpildīt tikai importētāji.
mt: Din it-tabella tista' timtela biss mill-importaturi.
nl: Deze tabel mag alleen worden ingevuld door importeurs.
pl: Tabela może być wypełniona tylko przez importerów.
pt: Este quadro só pode ser preenchido por importadores.
ro: Acest tabel poate fi completat doar de către importatori
sk: Túto tabuľku môžu vyplniť len dovozcovia.
sl: To razpredelnico lahko izpolnijo samo uvozniki.
sv: Den här tabellen kan bara fyllas i av importörer.

source: This table can only be filled in by process agent users (only PAU processes) and feedstock users (only FDST processes).
bg: Тази таблица може да бъде попълнена само от потребители на производствени агенти (само PAU процеси) и потребители на изходни суровини (само FDST процеси).
cs: Tuto tabulku smí vyplňovat pouze uživatelé technologická činidla (PAU) a vstupních surovin (FDST).
da: Denne tabel kan kun udfyldes af brugere af proceshjælpestoffer (kun proceshjælpestofprocesser) og råvarebrugere (kun råvareprocesser).
de: Diese Tabelle kann nur von Verwendern von Verarbeitungshilfsstoffen (nur Prozesse mit Verarbeitungshilfsstoffen) und Verwendern von Ausgangsstoffen (nur Prozesse mit Ausgangsstoffen) ausgefüllt werden.
el: Ο πίνακας αυτός μπορεί να συμπληρωθεί μόνο από χρήστες ουσιών ως μέσων επεξεργασίας (PAU) και χρήστες ουσιών ως πρώτων υλών (FDST).
es: Solo pueden completar este cuadro los usuarios de agentes de transformación (solo procesos PAU) y usuarios de materias primas (solo procesos FDST).
et: Seda tabelit saavad täita ainult abiainete kasutajad ja lähteainete kasutajad.
fi: Tämän taulukon voivat täyttää ainoastaan aineita raaka-aineina käyttävät yritykset (vain PAU-prosessit) ja aineita prosessireagensseina käyttävät yritykset (vain FDST-prosessit).
fr: Ce tableau ne peut être rempli que par des utilisateurs d'agents de fabrication (procédure PAU) et des utilisateurs d'intermédiaires de synthèse (procédure FDST).
hr: Ovu tablicu mogu ispuniti samo korisnici procesnih agensa (samo procesi korisnika procesnih agensa) i korisnici sirovina (samo procesi korisnika sirovina).
hu: Ezt a táblázatot csak reakcióközeg-felhasználók és alapanyag-felhasználók tölthetik ki.
it: Questa tabella può essere compilata soltanto dagli utilizzatori di sostanze controllate come agenti di fabbricazione (esclusivamente processi PAU) o come materia prima (esclusivamente processi FDST).
lt: Šią lentelę gali užpildyti tik technologijos agentų naudotojai (tik PAU procesai) ir žaliavų naudotojai (tik FDST procesai).
lv: Šo tabulu var aizpildīt tikai procesu aģentu izmantotāji (tikai PAU procesi) un izejvielu izmantotāji (tikai FDST procesi).
mt: Din it-tabella tista' timtela biss minn aġenti tal-ipproċessar (proċessi PAU biss) u l-utenti tal-materja prima (proċessi FDST biss).
nl: Deze tabel mag alleen worden ingevuld door gebruikers van technische hulpstoffen (enkel PAU-procedés) en grondstoffen (enkel FDST-procedés).
pl: Tabela może być wypełniona tylko przez podmioty stosujące substancje w charakterze substratów oraz podmioty stosujące substancje w charakterze czynników ułatwiających procesy chemiczne.
pt: Este quadro só pode ser preenchido por utilizadores como agentes de transformação e utilizadores como matéria-prima.
ro: Acest tabel poate fi completat doar de către utilizatorii de agenți de prelucrare (numai pentru procesele PAU) sau utilizatorii de materii prime (numai pentru procesele FDST).
sk: Túto tabuľku môžu vyplniť len požívatelia procesných činidiel (len procesy PAU) a požívatelia surovín (len procesy FDST).
sl: To razpredelnico lahko izpolnijo samo uporabniki predelovalnih sredstev (samo postopki za uporabo kot predelovalno sredstvo) in uporabniki surovin (samo postopki za uporabo kot surovina).
sv: Den här tabellen kan bara fyllas i av användare av ämnen som råmaterial eller agens i tillverkningsprocessen.

source: This table can only be filled in by producers.
bg: Тази таблица може да бъде попълнена само от производители.
cs: Tuto tabulku smí vyplňovat pouze výrobci.
da: Denne tabel kan kun udfyldes af producenter.
de: Diese Tabelle kann nur von Herstellern ausgefüllt werden.
el: Ο πίνακας αυτός μπορεί να συμπληρωθεί μόνο από παραγωγούς.
es: Solo pueden completar este cuadro los productores.
et: Seda tabelit saavad täita ainult tootjad.
fi: Tämän taulukon voivat täyttää ainoastaan tuottajat.
fr: Ce tableau ne peut être rempli que par des producteurs.
hr: Ovu tablicu mogu ispuniti samo proizvođači.
hu: Ezt a táblázatot csak gyártók tölthetik ki.
it: Questa tabella può essere compilata soltanto dai produttori.
lt: Šią lentelę gali užpildyti tik gamintojai.
lv: Šo tabulu var aizpildīt tikai ražotāji.
mt: Din it-tabella tista' timtela biss mill-produtturi.
nl: Deze tabel mag alleen worden ingevuld door producenten.
pl: Tabela może być wypełniona tylko przez producentów.
pt: Este quadro só pode ser preenchido por produtores.
ro: Acest tabel poate fi completat doar de către producători
sk: Túto tabuľku môžu vyplniť len výrobcovia.
sl: To razpredelnico lahko izpolnijo samo proizvajalci.
sv: Den här tabellen kan bara fyllas i av producenter.

source: This table can only be filled in by undertakings destroying substances in their own facility.
bg: Тази таблица може да бъде попълнена само от предприятия, унищожаващи вещества в собствените си съоръжения.
cs: Tato tabulku smí vyplňovat pouze podniky, které provádějí likvidaci látek ve vlastních zařízeních.
da: Denne tabel kan kun udfyldes af virksomheder, der destruerer stoffer i deres egne anlæg.
de: Diese Tabelle kann nur von Unternehmen ausgefüllt werden, die im eigenen Betrieb Stoffe zerstören.
el: Ο πίνακας αυτός μπορεί να συμπληρωθεί μόνο από επιχειρήσεις που καταστρέφουν ουσίες στις εγκαταστάσεις τους.
es: Solo pueden completar este cuadro las empresas que destruyen sustancias en sus propias instalaciones.
et: Seda tabelit saavad täita ainult äriühingud, kes hävitavad aineid oma rajatises.
fi: Tämän taulukon voivat täyttää ainoastaan yritykset, jotka hävittävät aineita omissa laitoksissaan.
fr: Ce tableau ne peut être rempli que par des entreprises qui détruisent des substances dans leur propre installation.
hr: Ovu tablicu mogu ispuniti samo poduzeća koja tvari uništavaju u vlastitom postrojenju.
hu: Ezt a táblázatot csak olyan vállalkozások tölthetik ki, amelyek saját létesítményükben anyagok megsemmisítésével foglalkoznak.
it: Questa tabella può essere compilata soltanto dalle imprese che distruggono le sostanze presso il proprio impianto.
lt: Šią lentelę gali užpildyti tik pačios medžiagas naikinančios įmonės.
lv: Šo tabulu var aizpildīt tikai uzņēmumi, kas vielas iznīcina pašu ražotnē.
mt: Din it-tabella tista' timtela biss minn impriżi li jeqirdu sustanzi fil-faċilità tagħhom stess.
nl: Deze tabel mag alleen worden ingevuld door ondernemingen die stoffen in hun eigen installatie vernietigen.
pl: Tabela ta może być wypełniana jedynie przez przedsiębiorstwa zajmujące się niszczeniem substancji w swoim własnym zakładzie.
pt: Este quadro só pode ser preenchido por empresas que destroem substâncias nas suas próprias instalações.
ro: Acest tabel poate fi completat numai de către întreprinderile care distrug substanțe în propria lor incintă.
sk: Túto tabuľku môžu vyplniť len podniky, ktoré likvidujú látky vo vlastných zariadeniach.
sl: To razpredelnico lahko izpolnijo samo podjetja, ki uničujejo snovi v svojem obratu.
sv: Den här tabellen kan bara fyllas i av företag som destruerar ämnen vid sin egen anläggning.

source: Tip:
ro: Informație:

source: Title
bg: Г-н/Г-жа
cs: Název
da: Titel
de: Titel
el: Τίτλος
es: Tratamiento
et: Pealkiri
fi: Titteli
fr: Titre
ga: Teideal
hr: Naslov
hu: Cím
it: Titolo
lt: Pavadinimas
lv: Nosaukums
mt: Titlu
nl: Titel
pl: Tytuł
pt: Título
ro: Titlu
sk: Názov
sl: Naslov
sv: Titel

source: To Whom It May Concern
bg: До всички заинтересовани
cs: Dobrý den
da: Til rette vedkommende
de: Zur Information
el: Υπόψη παντός ενδιαφερομένου
es: A quien corresponda
et: Asjassepuutuvale isikule
fi: Arvoisa vastaanottaja
fr: À qui de droit
hr: Poštovani,
hu: Tisztelt Cég!
it: A tutti gli interessati
lt: Suinteresuotiesiems asmenims
lv: Uzrādīšanai pēc pieprasījuma
mt: Lil min tikkonċerna
nl: Geachte rapporteur,
pl: Szanowni Państwo!
pt: Aos eventuais interessados
ro: Pentru cei interesați
sk: Vážená pani, vážený pán,
sl: Spoštovani!
sv: Till den det berör

source: To facilitate your re-submission a new envelope has been created at the following link and all the reported data/submitted files have been copied there:
bg: За да се улесни повторното изпращане, беше създаден нов плик на следния адрес и всички отчетени данни/подадени файлове са копирани там:
cs: K usnadnění opětovného odeslání zásilky byla vytvořena nová složka, do níž byly zkopírovány původní údaje a soubory. Najdete ji zde:
da: For at gøre det lettere for dig at foretage en ny indsendelse, har vi oprettet en ny sagsmappe til dig på følgende link, og vi har kopieret alle de indberettede data/sendte filer dertil.
de: Um Ihnen die erneute Übermittlung zu erleichtern, wurde an nachfolgender Adresse ein neuer Umschlag mit allen gemeldeten Daten/übermittelten Dateien generiert:
el: Για διευκόλυνση της εκ νέου υποβολής των στοιχείων δημιουργήθηκε νέος φάκελος στον ακόλουθο σύνδεσμο όπου έχουν αντιγραφεί όλα τα υποβληθέντα στοιχεία/αρχεία:
es: Para facilitarle la tarea, todos los datos y archivos presentados se han copiado en un nuevo sobre al que puede acceder mediante este enlace:
et: Andmete uuesti esitamise hõlbustamiseks loodi järgmise lingi all uus mapp, kuhu kopeeriti kõik esitatud andmed või failid:
fi: Ilmoituksen uudelleen toimittamista varten on luotu uusi kirjekuorikansio (ks. seuraava linkki), jonne on kopioitu kaikki ilmoitetut tiedot ja toimitetut tiedostot:
fr: Pour vous faciliter la tâche, une nouvelle enveloppe a été créée dans le lien suivant et toutes les données déclarées/soumises y ont été copiées:
hr: Kako bi vam se olakšalo ponovno slanje, na sljedećoj je poveznici stvorena nova omotnica u koju su kopirani svi prijavljeni podatci / podnesene datoteke:
hu: Az újbóli benyújtás megkönnyítése érdekében az alábbi linken létrehoztunk egy új borítékot, mely az összes benyújtott adatot és fájlt tartalmazza:
it: Per agevolare tale invio, al seguente link è stata creata una nuova busta in cui sono stati copiati tutti i dati comunicati / file inviati:
lt: Kad ataskaitą dar kartą pateikti būtų lengviau, sukurtas naujas vokas, į kurį nukopijuoti visi pateikti duomenys ir (arba) išsiųstos rinkmenos. Vokas pateikiamas adresu
lv: Lai atvieglotu jūsu uzdevumu, nosūtīto datu/failu kopums tika iekopēts jaunā aploksnē, kurai varat piekļūt, izmantojot šo saiti:
mt: Biex ikun faċli li ssir sottomissjoni mill-ġdid inħoloq envelopp ġdid fil-link segwenti u d-dejta rapportata/il-fajls sottomessi ġew ikkupjati fih:
nl: Om het u makkelijker te maken is een nieuwe envelop aangemaakt met daarin een kopie van alle eerder ingediende gegevens:
pl: Aby ułatwić Państwu ponowne złożenie sprawozdania, przekazane dane skopiowano do nowego folderu (link poniżej):
pt: A fim de facilitar o reenvio dos dados foi criado um novo sobrescrito no seguinte endereço e todos os dados/ficheiros comunicados foram copiados para o mesmo:
ro: Pentru a facilita retrimiterea, unui nou Plic a fost creat la link-ul următor și toate datele raportate/fișierele încărcate au fost copiate acolo:
sk: na uľahčenie opätovného predloženia bola vytvorená nová obálka, ktorú spolu so všetkými vykazovanými údajmi a predloženými súbormi získate na tomto odkaze:
sl: Da bi bila ponovna oddaja poročila lažja, je sistem na spodaj navedenem spletnem naslovu pripravil novo ovojnico in vanjo shranil vse podatke v poročilu/poslane datoteke:
sv: För att göra det lättare för dig har alla rapporterade uppgifter kopierats till en ny fil:

source: Total Sales / Use / Destruction: Table10 + Table11 + Table12 + Table13 + Table14 + Table8 (at 31 Dec total)
bg: Общо продажби/използване/унищожаване: Таблица 10 + Таблица 11 + Таблица 12 + Таблица 13 + Таблица 14 + Таблица 8 ( общо към 31 декември)
cs: Celkem prodej / použití / likvidace: Tabulka 10 + Tabulka 11 + Tabulka 12 + Tabulka 13 + Tabulka 14 + Tabulka 8 (celkem k 31. prosinci)
da: Samlet salg/anvendelse/destruktion: Tabel 10 + Tabel 11 + Tabel 12 + Tabel 13 + Tabel 14 + Tabel 8 (pr. 31. december i alt)
de: Verkäufe / Verwendung / Zerstörung insgesamt: Tabelle 10 + Tabelle 11 + Tabelle 12 + Tabelle 13 + Tabelle 14 + Tabelle 8 (am 31. Dezember insgesamt)
el: Σύνολο Πωλήσεων / Χρήσης / Καταστροφής: Πίνακας10 + Πίνακας11 + Πίνακας12 + Πίνακας13 + Πίνακας14 + Πίνακας8 (στις 31 Δεκ. σύνολο)
es: Ventas totales / uso / destrucción: Cuadro 10 + cuadro 11 + cuadro 12 + cuadro 13 + cuadro 14 + cuadro 8 (total a 31 de diciembre)
et: Kogumüük/kasutamine/hävitamine: Tabel 10 + Tabel 11 + Tabel 12 + Tabel 13 + Tabel 14 + Tabel 8 (31. detsembri seisuga kokku)
fi: Myynnin / Käytön / Hävittämisen kokonaismäärä: Taulukko 10 + taulukko 11 + taulukko 12 + taulukko 13 + taulukko 14 + taulukko 8 (kokonaismäärä 31. joulukuuta)
fr: Total ventes / utilisation / destruction Tableau10 + Tableau 11 + Tableau 12 + Tableau 13 + Tableau 14 + Tableau 8 (total au 31 décembre)
hr: Ukupna prodana količina / iskorištena količina / uništena količina: Tablica 10. + tablica 11. + tablica 12. + tablica 13. + tablica 14. + tablica 8. (do 31. prosinca ukupno)
hu: Összes értékesítés / felhasználás / megsemmisítés 10. táblázat + 11. táblázat + 12. táblázat + 13. táblázat + 14. táblázat + 8. táblázat (december 31-i összes mennyiség)
it: Totale vendite/uso/distruzione: Tabella 10 + tabella 11 + tabella 12 + tabella 13 + tabella 14 + tabella 8 (totale al 31 dicembre)
lt: Bendras parduotas / naudotas / sunaikintas kiekis: 10 lentelė + 11 lentelė + 12 lentelė + 13 lentelė + 14 lentelė + 8 lentelė (iš viso gruodžio 31 d.)
lv: Kopā pārdevumi/izmantojums/iznīcināšana 10. tabula + 11. tabula + 12. tabula + 13. tabula + 14. tabula + 8. tabula (kopā 31. decembrī)
mt: Bejgħ Totali/ Użu / Qerda: Tabella 10 + Tabella11 + Tabella12 + Tabella13 + Tabella14 + Tabella 8 (total fil-31 ta' Diċembru)
nl: Totaal verkochte / gebruikte /vernietigde hoeveelheden Tabel 10 + Tabel 11 + Tabel 12 + Tabel 13 + Tabel 14 + Tabel8 (totaal op 31 december)
pl: Suma substancji sprzedanych/wykorzystanych/zniszczonych: tabela 10 + tabela 11 + tabela 12 + tabela 13 + tabela 14 + tabela 8 (ogółem w dniu 31 grudnia)
pt: Total das quantidades vendidas/utilizadas/destruídas: Quadro10 + Quadro11 + Quadro12 + Quadro13 + Quadro14 + Quadro8 (total em 31 de dezembro)
ro: Total vânzări / Utilizare / Distrugerea: Tabel10 + Tabel11 + Tabel12 + Tabel13 + Tabel14 + Tabel8 (la 31 decembrie total)
sk: Celkový predaj/použitie/zničenie: Tabuľka 10 + Tabuľka 11 + Tabuľka 12 + Tabuľka 13 + Tabuľka 14 + Tabuľka 8 (celkovo k 31. decembru)
sl: Skupaj prodaja/Uporaba/Uničenje: Razpredelnica10 + Razpredelnica11 + Razpredelnica12 + Razpredelnica13 + Razpredelnica14 + Razpredelnica8 (skupaj na dan 31. decembra)
sv: Total försäljning/användning/destruktion: Tabell 10 + Tabell 11 + Tabell 12 + Tabell 13 + Tabell 14 + Tabell 8 (totalt per den 31 dec)

source: Total amount placed on the Community market
bg: Общо количество, пуснато на пазара на Общността
cs: Celkové množství uvedené na trh Společenství
da: Samlet mængde sat til salg på EU's marked
de: In der Gemeinschaft in Verkehr gebrachte Gesamtmenge
el: Συνολική ποσότητα που διοχετεύθηκε στην κοινοτική αγορά
es: Cantidad total introducida en el mercado de la Comunidad
et: Ühenduse turule viidud üldkogus
fi: EU:n markkinoille saatettu kokonaismäärä
fr: Quantité totale mise sur le marché de l'UE
hr: Ukupna količina stavljena na tržište Zajednice
hu: A Közösségben forgalomba hozott mennyiség összesen
it: Quantitativo totale immesso sul mercato comunitario
lt: Bendrijos rinkai pateiktas bendras kiekis
lv: Kopienas tirgū laistais kopējais daudzums
mt: L-ammont totali mqiegħed fis-suq tal-Komunità
nl: Totale in de Gemeenschap in de handel gebrachte hoeveelheid
pl: Łączna ilość wprowadzona do obrotu na rynku wspólnotowym
pt: Total das quantidades colocadas no mercado da UE
ro: Cantitatea totală introdusă pe piața comunitară
sk: Celkové množstvo uvedené na trh Spoločenstva
sl: Skupna količina, ki je bila dana v promet na trgu Skupnosti
sv: Totalsumma som släppts ut på EU-marknaden

source: Total emission
bg: Общо емисии
cs: Emise celkem
da: Samlede emissioner
de: Gesamtemissionen
el: Συνολική εκπομπή
es: Total emisión
et: Koguheide
fi: Päästöjen kokonaismäärä
fr: Émission totale
hr: Ukupna emisija
hu: Összes kibocsátás
it: Emissioni totali
lt: Bendras išmestas kiekis
lv: Kopējā emisija
mt: Emissjoni totali
nl: Totale emissie
pl: Ogółem: emisje
pt: Emissões totais
ro: Total emisii
sk: Celkové emisie
sl: Skupaj emisije
sv: Totala utsläpp

source: Total make-up
bg: Общо технологични съставки
cs: Upravené množství celkem
da: Samlet opfyldning
de: Gesamte Wiederauffüllung
el: Συνολική παραγωγή
es: Total reposición
et: Töötlemine kokku
fi: Prosessireagenssikoostumuksen kokonaismäärä
fr: Appoint total
hr: Ukupna dodatna količina
hu: Összes feltöltés
it: Reintegro totale
lt: Bendras papildomas kiekis
lv: Kopējais daudzums — sastāvs
mt: Kompożizzjoni totali
nl: Totale hoeveelheid gebruikte stoffen
pl: Całkowita ilość substancji kontrolowanej, która nie była wcześniej wykorzystywana (uzupełnianie instalacji)
pt: Total reposição
ro: Make-up total
sk: Celkové zloženie
sl: Skupaj dopolnilo kvote
sv: Total påfyllnad

source: Total new production from your facility/ies
bg: Общо ново производство от вашите съоръжения
cs: Celková nová výroba ve vašich zařízeních
da: Ny produktion fra dit/dine anlæg i alt
de: Gesamte Neuproduktion Ihrer Anlage/n
el: Συνολική νέα παραγωγή από τη μονάδα ή τις μονάδες σας
es: Total nueva producción en su instalación o instalaciones
et: Rajatis(t)e uus toodang kokku
fi: Yrityksen laitoksen/laitosten uuden tuotannon kokonaismäärä
fr: Quantité nouvelle totale produite dans vos installations
hr: Ukupna novoproizvedena količina u vašim postrojenjima
hu: Az Önök létesítményéből/létesítményeiből származó új termékek összesen
it: Totale nuova produzione dell’impianto/impianti
lt: Bendras jūsų gamykloje (-ose) naujai pagamintas kiekis
lv: Kopējais jūsu uzņēmumā(-os) no jauna saražotais daudzums
mt: Produzzjoni totali ġdida mill-faċilità/faċilitajiet tiegħek
nl: Totale nieuwe productie van uw installatie(s)
pl: Całkowita nowa produkcja w zakładach spółki
pt: Nova produção total das instalações
ro: Producție nouă totală din incinta/ele dvs.
sk: Celková nová výroba v rámci zariadenia/zariadení
sl: Skupna nova proizvodnja v vaših obratih
sv: Total nyproduktion från anläggningen/anläggningarna
