Repository: eea/Products.Reportek
Catalog: Products/Reportek/locales/*/LC_MESSAGES/default.po
Languages: bg, cs, da, de, el, es, et, fi, fr, ga, hr, hu, it, lt, lv, mt, nl, pl, pt, ro, sk, sl, sv

source: No files uploaded
bg: Няма качени файлове
cs: Nebyly nahrány žádné soubory
da: Der er ikke uploadet nogen filer
de: Keine Dateien hochgeladen
el: Δεν τηλεφορτώθηκαν αρχεία
es: No se han cargado ficheros
et: Ühtegi faili ei ole üles laaditud
fi: Ei siirrettyjä tiedostoja
fr: Aucun fichier téléchargé
ga: Níor uaslódáladh aon chomhad
hr: Nema učitanih datoteka
hu: Nincs feltöltve fájl
it: Nessun file caricato
lt: Neįkelta jokių rinkmenų
lv: Neviens fails nav augšupielādēts
mt: Ebda fajl mhu applowdjat
nl: Geen bestanden geüpload
pl: Nie przesłano żadnych plików
pt: Não foram carregados ficheiros
ro: Nici un fișier încărcat
sk: Žiadne nahraté súbory
sl: Ni naloženih datotek
sv: Inga filer uppladdade

source: No potential errors have been found.
bg: Не бяха открити потенциални грешки.
cs: Žádné potenciální chyby nebyly zjištěny.
da: Ingen potentielle fejl fundet.
de: Es wurden keine potenziellen Fehler gefunden.
el: Κανένα δυνητικό σφάλμα δεν βρέθηκε.
es: No se han detectado errores potenciales.
et: Võimalikke vigu ei leitud.
fi: Mahdollisia virheitä ei ole havaittu.
fr: Aucune erreur potentielle n'a été trouvée.
hr: Nisu pronađene moguće pogreške.
hu: Nincsenek potenciális hibák.
it: Nessun errore potenziale trovato
lt: Galimų klaidų nerasta.
lv: Neviena bloķējošā kļūda netika atrasta.
mt: Ma nstabu ebda żbalji potenzjali.
nl: Er zijn geen potentiële fouten gevonden.
pl: Nie znaleziono mniej ważnych błędów.
pt: Não foram detetados erros potenciais.
ro: Nu au fost găsite potențiale erori.
sk: Neboli zistené žiadne potenciálne chyby.
sl: Ni najdenih morebitnih napak.
sv: Inga potentiella fel.

source: No previous deliveries have been made.
ro: Nu există livrări precedente.

source: No quality assessment scripts available for this document.
bg: За този документ няма скриптове за оценка на качеството.
cs: U tohoto dokumentu není k dispozici žádný skript pro kontrolu kvality.
da: Der foreligger ingen scripts til kvalitetsvurdering for dette dokument.
de: Keine Qualitätsprüfungsskripts für dieses Dokument vorhanden.
el: Δεν υπάρχουν διαθέσιμοι έλεγχοι ποιότητας για το κείμενο αυτό.
es: No hay disponible ningún script de control de calidad para este documento.
et: Selle dokumendi puhul kvaliteedi hindamise funktsioone ei ole.
fi: Tarkastuskomento ei ole käytettävissä.
fr: Aucun module d'évaluation de la qualité n'est disponible pour ce document.
ga: Níl aon script um measúnú cáilíochta ar fáil don doiciméad seo.
hr: Za ovaj dokument nisu dostupne skripte procjene kvalitete.
hu: Ehhez a dokumentumhoz nem áll rendelkezésre minőség-ellenőrzési parancsfájl.
it: Nessuno script del controllo della qualità disponibile per questo documento.
lt: Šio dokumento kokybės vertinimo scenarijų nėra.
lv: Šim dokumentam nav neviena kvalitātes novērtējums skripta.
mt: Ebda skript għall-valutazzjoni tal-kwalità mhu disponibbli għal dan id-dokument.
nl: Voor dit document bestaat er geen script voor gegevenscontrole.
pl: Brak skryptu oceny jakości dla tego dokumentu
pt: Não existem verificações da qualidade para este documento.
ro: Nu există scripturi de verificare automată pentru acest document
sk: Pre tento dokument nie sú dostupné žiadne skripty hodnotenia kvality.
sl: Za ta dokument ni zapisa preverjanja kakovosti.
sv: Inget kvalitetskontrollskript för detta dokument.

source: No task is in progress or waiting to be assigned in this collection.
ro: Nici o activitate nu este în desfășurare sau în așteptare pentru a fi asignată în această Colecție.

source: Not assigned
ro: Neasignat

source: Not available
bg: Не е достъпен
cs: Není k dispozici
da: Ikke tilgængelig
de: Nicht verfügbar
el: Δεν είναι διαθέσιμα
es: No disponible
et: Ei ole kättesaadav
fi: Ei saatavilla
fr: Non disponible
ga: Níl fáil air
hr: Nije dostupno
hu: Nem áll rendelkezésre
it: Non disponibile
lt: Nėra
lv: Nav pieejams
mt: Mhux disponibbli
nl: Niet beschikbaar
pl: Niedostępne
pt: Não acessível
ro: Această pagină nu este disponibilă pentru public
sk: Nie je k dispozícii
sl: Ni na voljo
sv: Inte tillgänglig

source: Not zero
bg: Различно от нула.
cs: Nenulová
da: Ikke nul
de: Nicht Null
el: Κανένα μηδενικό
es: Distinto de cero
et: Ei ole null
fi: Määrä ei ole nolla
fr: La valeur doit être égale à zéro
hr: Nije jednako nuli
hu: Nem nulla
it: Non corrisponde a zero
lt: Ne nulis
lv: Nav nulle
mt: Mhux żero
nl: Niet nul
pl: Suma powinna wynosić zero.
pt: O valor não pode ser igual a zero
ro: Diferit(ă) de zero
sk: Nie je nula
sl: Ni nič
sv: Inte noll

source: Note
bg: Забележка
cs: Poznámka
da: Bemærkning
de: Hinweis
el: Σημείωση
es: Nota
et: Märkus
fi: Huom.
fr: Remarque
ga: Tabhair faoi deara
hr: Napomena
hu: Megjegyzés
it: N.B.
lt: Pastaba.
lv: Piezīme
mt: Nota
nl: Opmerking
pl: Uwaga
pt: Nota
ro: Notă
sk: Poznámka
sl: Opomba
sv: Anmärkning

source: Notice: this envelope has no obligation tag
bg: Забележка: този доклад няма етикет за задължения
cs: Upozornění: Tato složka má tag bez povinnosti
da: Bemærk: denne sagsmappe har ingen forpligtelsesbeskrivelse
de: Hinweis: dieser Umschlag hat keinen Berichtspflicht-Tag
el: Σημείωση: αυτός ο φάκελος δεν φέρει ετικέτα «υποχρεωτικό»
es: Nota: este sobre no tiene etiqueta de obligación
et: Märkus: selle mapi puhul aruandekohustuse märge puudub
fi: Huom. Tällä kirjekuorikansiolla ei ole velvoitemerkintää
fr: Remarque: cette enveloppe ne comporte pas de marquage indiquant l'obligation de déclaration
ga: Fógra: níl aon oibleagáid clibeáilte leis an gclúdach seo
hr: Obavijest: ova omotnica nema oznaku o obvezi
hu: Figyelem: ehhez a borítékhoz nem tartozik „Kötelezettségek” címke
it: Attenzione! La busta non ha un contrassegno di obbligo
lt: Pastaba. Šis vokas nepažymėtas įpareigojimo teikti ataskaitas etikete
lv: Piezīme: šai aploksnei nav nevienas pienākumu atzīmes
mt: Avviż: dan l-envelopp ma għandu ebda tag ta' obbligazzjoni
nl: Bericht: deze envelop heeft geen rapportageverplichting-tag
pl: Uwaga: brak znacznika dotyczącego obowiązku sprawozdawczego w tym folderze
pt: Aviso: este sobrescrito não tem indicação do tipo de obrigações
ro: Notificare: aceast Plic nu este marcat cu nici o obligație de raportare
sk: Poznámka: táto obálka neobsahuje značku povinnosti
sl: Opozorilo: ta ovojnica nima oznake obveznosti
sv: Obs: den här filen har ingen skyldighetstagg

source: Notice: this referral has no obligation tag
ro: Notificare: această Referință nu este marcată cu nici o obligație de raportare

source: Obligation(s)
bg: Задължения
cs: Povinnost(i)
da: Forpligtelse(r)
de: Berichtspflicht(en)
el: Υποχρέωση(εις)
es: Obligaciones
et: Kohustus(ed)
fi: Ilmoitusvelvollisuus
ga: Oibleagáid(í)
hr: Obveza (obveze)
hu: Kötelezettség(ek)
it: Obblighi
lt: Įpareigojimas (-ai)
lv: Pienākums(-i)
mt: Obbligu
nl: Verplichting(en)
pl: Obowiązek / obowiązki
pt: Tipo(s) de obrigações
ro: Obligație(ii)
sk: Povinnosť(-ti)
sl: Obveznost(i)
sv: Skyldighet(er)

source: Obligations
bg: Задължения
cs: Povinnosti
da: Forpligtelser
de: Berichtspflichten
el: Υποχρεώσεις
es: Obligaciones
et: Kohustused
fi: Velvoitteet
ga: Oibleagáidí
hr: Obveze
hu: Kötelezettségek
it: Obblighi
lt: Įpareigojimai
lv: Pienākumi
mt: Obbligazzjonijiet
nl: Verplichtingen
pl: Obowiązki
pt: Tipo de obrigações
ro: Obligații
sk: Povinnosti
sl: Obveznosti
sv: Skyldigheter

source: Once you are satisfied that your company report is correct, you must certify the correctness of your report and click on <em>"Submit the delivery to DG CLIMA and EEA"</em>. No changes in the reported data in the envelope can be performed afterwards. The system will automatically evaluate the quality of your data, running the same tests as in step 2. This process may take a few minutes. The results will be provided in the Feedback report in the envelope.
bg: Когато сте доволни от доклада на вашето дружество, трябва да удостоверите неговата точност и да щракнете върху <em>„Предаване на доклада на ГД „Действия по климата“ и ЕАОС“ </em>. След това вече не могат да се правят промени в отчетените данни. Системата автоматично ще оцени качеството на вашите данни, като извърши същите проверки като в стъпка 2. Този процес може да отнеме няколко минути. Резултатите ще бъдат представени в обратната информация към вашия доклад.
cs: Až zprávu za váš podnik dokončíte, je třeba potvrdit správnost zadaných údajů a kliknout na <em>"Odeslat GŘ CLIMA/EEA"</em>. Poté již v údajích nelze provádět žádné změny. Systém automaticky údaje prověří stejnými kontrolami jako v kroku 2. To může trvat několik minut. Výsledky se zobrazí v obálce v části se zpětnou vazbou.
da: Når du er sikker på, at din virksomheds indberetning er i orden, skal du certificere dens korrekthed og klikke på <em>"Indgiv indberetningen til GD KLIMA og Miljøagenturet"</em>. Efterfølgende kan der ikke foretages ændringer af de indberettede data i sagsmappen. Systemet evaluerer automatisk kvaliteten af dine data ved hjælp af de test, som er beskrevet i trin 2. Denne proces kan tage nogle minutter. Resultaterne kan findes i sagsmappens feedbackrapport.
de: Nachdem Sie sich überzeugt haben, dass alle Angaben im Bericht Ihres Unternehmens korrekt sind, müssen Sie die Richtigkeit des Berichts bestätigen, indem Sie auf <em>„An GD CLIMA/EUA übermitteln“ </em> klicken. Danach sind keine Änderungen der im Umschlag enthaltenen Daten mehr möglich. Daraufhin prüft das System automatisch die Qualität Ihrer Daten wie in Schritt 2 beschrieben. Dieser Vorgang kann einige Minuten dauern. Die Ergebnisse werden in der Rückmeldung zum Umschlag bereitgestellt.
el: Όταν σιγουρευτείτε ότι η έκθεση της εταιρείας σας είναι σωστή, πρέπει να βεβαιώσετε την ορθότητα των στοιχείων σας και να πατήσετε το κουμπί <em>"Υποβολή στη ΓΔ CLIMA/ στον ΕΟΠ"</em>. Μετά το σημείο αυτό δεν μπορούν να τροποποιηθούν τα στοιχεία του φακέλου. Το σύστημα θα ελέγξει αυτόματα την ποιότητα των στοιχείων σας, με τον ίδιο τρόπο όπως και στο στάδιο 2. Η διαδικασία αυτή μπορεί να πάρει λίγα λεπτά. Τα αποτελέσματα θα εμφανιστούν στην έκθεση παρατηρήσεων στον φάκελο.
es: Una vez comprobado que el informe de su empresa es correcto, deberá certificar la corrección de su informe y pulsar <em>"Enviar la entrega a la DG CLIMA y la AEMA"</em>. A partir de este momento, no será posible modificar los datos comunicados en el sobre. El sistema efectuará el mismo control de calidad automático descrito en el paso 2. El resultado de este proceso, que puede tardar unos minutos, se comunicará en el informe incluido en el sobre.
et: Kui olete kindel, et teie ettevõtte aruanne on korrektne, peate oma aruande õigsust kinnitama ja klõpsama nupul on <em>„Esita kliimameetmete peadirektoraadile / Euroopa Keskkonnaametile”</em>. Pärast seda ei ole enam võimalik mapis esitatud andmeid muuta. Süsteem hindab automaatselt teie esitatud andmete kvaliteeti, viies läbi samad testid, nagu on kirjeldatud 2. etapis. See protsess võib võtta mõne minuti. Tulemused esitatakse mapi tagasiside aruandes.
fi: Kun olet varmistanut, että ilmoituksen tiedot ovat oikein, sinun on vahvistettava oikeellisuus ja napsautettava painiketta <em> "Lähetä ilmastotoimien pääosastolle / EYK:lle"</em>. Ilmoituksen tietoja ei voi muuttaa jälkikäteen. Järjestelmä suorittaa ilmoitukselle saman laaduntarkistuksen kuin vaiheessa 2. Tämä vie muutaman minuutin. Tarkistuksen tulokset esitetään palauteraportissa.
fr: Une fois que vous êtes sûr que votre rapport est correct, vous devez le certifier et cliquer sur <em>«Soumettre la livraison à la DG CLIMA et à l'AEE»</em>. Les données transmises dans l'enveloppe ne pourront plus être modifiées par la suite. Le système va évaluer automatiquement la qualité de vos données en effectuant les mêmes contrôles que lors de l'étape 2. Cette procédure peut prendre quelques minutes. Les résultats apparaîtront dans le rapport de feedback contenu dans l'enveloppe.
ga: Nuair atá tú sásta go bhfuil tuairisc do chuideachta i gceart, ní mór í a dheimhniú trí chliceáil ar <em>"Seol an seachadadh isteach chuig DG CLIMA agus EEA"</em>. Ní fhéadfaidh tú aon sonraí a thuairiscigh tú sa chlúdach a athrú ina dhiaidh sin. Déanfaidh an córas cáilíocht na sonraí a mheas go huathoibríoch, agus déanfar na tástálacha céanna a rinneadh i gcéim 2. D'fhéadfadh sé go mairfeadh an próiseas sin roinnt nóiméad. Cuirfear torthaí na tástála sin ar fáil sa tuairisc Aiseolais sa chlúdach.
hr: Kada snmatrate da je Vaše izvješće ispravno, potvrdite njegovu točnost i kliknite na <em>„Podnesi izvješće DG CLIMA-i and EEA-i”</em>. Podaci iz izvješća u omotnici ne mogu se naknadno izmjenjivati. Sustav automatski ocjenjuje kvalitetu podataka istim postupcima ispitivanja kao i u koraku 2. Taj postupak može potrajati nekoliko minuta. Rezultati će biti navedeni u izvješću s povratnim informacijama u omotnici.
hu: Miután meggyőződött arról, hogy a jelentés hibátlan, hitelesítse az adatokat, majd a megfelelő gombra kattintva <em>nyújtsa be a jelentést a Bizottság Éghajlat-politikai Főigazgatóságának és az Európai Környezetvédelmi Ügynökségnek</em>. Ezután már nem lehet módosítani a jelentésben foglalt adatokat. A rendszer automatikusan lefuttatja a 2. lépésben ismertetett minőség-ellenőrző alkalmazást. Ez néhány percet vehet igénybe. Az ellenőrzés eredménye a borítékban, a visszaigazolást tartalmazó jelentésben található.
it: Una volta ultimata la relazione, occorre certificarne la correttezza e cliccare su <em>"Invia alla DG CLIMA e AEA"</em>. A questo punto non è più possibile modificare i dati riportati nella busta. Il sistema valuterà automaticamente la qualità dei dati, eseguendo gli stessi test descritti alla fase 2. Questo processo dura alcuni minuti. I risultati figureranno nella relazione di riscontro della busta.
lt: Pasirūpinę, kad jūsų bendrovės ataskaita būtų teisinga, privalote patvirtinti savo ataskaitos teisingumą ir spustelėti mygtuką <em>„Pateikti Klimato politikos GD / EAA“</em>. Po to voke pateiktų duomenų keisti negalima. Sistema automatiškai įvertins jūsų duomenų kokybę atlikdama tokias pačias patikras, kokios aprašytos 2 etape. Tai gali užtrukti keletą minučių. Rezultatai bus pateikti voko istorijos skyrelyje.
lv: Kad esat pārliecinājies, ka uzņēmuma ziņojums ir pareizs, jums ir jāapliecina ziņojuma pareizība un jānoklikšķina uz<em>"Nosūtīt ziņojumu ĢD CLIMA/EVA"</em>. Pēc tam vairs nevarēs ieviest nekādas izmaiņas sniegtajos datos. Sistēma automātiski novērtēs datu kvalitāti, veicot tos pašus testus kā 2. posmā. Šī procedūra var ilgt dažas minūtes. Par rezultātiem paziņos ar atsauksmju rezumējumu sadaļā “Aploksnes vēsture”.
mt: Ladarba tkun sodisfatt li r-rapport tal-kumpaniji tiegħek ikun tajjeb, trid tiċċertifika li r-rapport tiegħek huwa korrett billi tikklikkja <em>"Issottometti l-konsenja lil DG CLIMA u EEA"</em>. Ebda tibdil fid-dejta rapportata fl-envelopp ma jista' jsir wara. Is-sistema se tivvaluta awtomatikament il-kwalità tad-dejta tiegħek, li tħaddem l-istess testijiet kif deskritt f'pass 2. Dan il-proċess jista’ jieħu ftit minuti. Ir-riżultati se jkunu provduti fit-taqsima "Feedback għal dan l-envelopp".
nl: Zodra u het rapport van uw bedrijf volledig heeft ingevuld, moet u bevestigen dat het rapport correct is en op <em>"Indienen bij DG CLIMA/EMA"</em> klikken. U kunt de gerapporteerde gegevens hierna niet meer wijzigen. Het systeem zal de gegevens automatisch controleren volgens dezelfde procedure als beschreven in stap 2. Dit kan wel een paar minuten duren. De resultaten krijgt u te zien in het rubriekje "Feedback voor deze envelop”.
pl: Po wprowadzeniu wszystkich danych muszą Państwo potwierdzić poprawność podanych informacji i kliknąć na przycisk <em>„Prześlij do DG CLIMA/EEA”</em>. Po tym etapie nie można już dokonywać żadnych zmian w zgłoszonych danych. System automatycznie oceni jakość danych w taki sam sposób, jak opisano w części dotyczącej kroku 2. Proces ten może zająć kilka minut. Wyniki zostaną przedstawione w części „Informacje zwrotne dla tego folderu”.
pt: Após corrigir o relatório da sua empresa, deve confirmar que o mesmo está correto e clicar em <em>«Enviar relatório à DG CLIMA e à AEA»</em>. Depois desta etapa, deixa de ser possível alterar os dados comunicados no sobrescrito. O sistema reavaliará automaticamente a qualidade dos dados, voltando a lançar a verificação referida na etapa 2. Este processo poderá demorar alguns minutos. Os resultados da verificação são apresentados no relatório «Feedback» no sobrescrito.
ro: Odată ce sunteți mulțumit(ă) că raportul companiei dvs. este corect, trebuie să certificați corectitudinea raportul dvs. și apăsați pe <em>"Trimiteți livrarea către DG CLIMA și EEA"</em>. Nici o schimbare în datele raportate în acest Plic nu poate fi efectuată ulterior. Sistemul va evalua în mod automat calitatea datelor, rulând aceleași teste ca și la pasul 2. Acest proces poate dura câteva minute. Rezultatele vor fi furnizate în raportul din Feedback-ul din Plic.
sk: Ak ste vyplnili požadované údaje o vašej spoločnosti, musíte overiť správnosť vašej správy a kliknúť na <em>„Predložiť GR CLIMA a EEA“</em>. Po tomto kroku už nebude možné urobiť žiadne zmeny vo vykazovaných údajoch v obálke. Systém automaticky vyhodnotí kvalitu údajov prostredníctvom rovnakých testov ako v kroku 2. Tento proces môže trvať niekoľko minút. Výsledky sa zobrazia v časti „História notifikácií pre túto obálku“.
sl: Ko ste se prepričali o pravilnosti podatkov v poročilu vašega podjetja, morate pravilnost potrditi in klikniti gumb <em>"Pošlji poročilo GD CLIMA in EEA"</em>. Po tem dejanju poročila v ovojnici ne boste več mogli spreminjati. Sistem bo samodejno ocenil kakovost podatkov z enakim preverjanjem kot v 2. koraku. To lahko traja nekaj minut. Rezultate preverjanja boste našli v poročilu s povratnimi informacijami v ovojnici.
sv: När du har fyllt i alla uppgifter ska du intyga att rapporten är korrekt. Sedan klickar du på <em>"Skicka till GD CLIMA/EEA"</em>. Du kan inte ändra något efter det. När du har skickat in rapporten utvärderar systemet automatiskt uppgifternas kvalitet på samma sätt som beskrivs i steg 2. Det kan ta några minuter. Resultatet hittar du i feedbackrapporten.

source: Only process agent users can report PAU processes and Feedstock users can report FDST processes.
bg: Само потребителите на производствени агенти могат да докладват за PAU процеси, а потребителите на изходни суровини могат да докладват за FDST процеси.
cs: Postupy PAU mohou vykazovat pouze uživatelé technologických činidel a FDST postupy mohou vykazovat pouze uživatelé vstupních surovin.
da: Kun brugere af proceshjælpestoffer kan indberette proceshjælpestofprocesser, og kun brugere af råvarer kan indberette råvareprocesser.
de: Prozesse mit Verarbeitungshilfsstoffen bzw. Ausgangsstoffen können nur von deren jeweiligen Nutzern gemeldet werden.
el: Μόνο χρήστες ουσιών ως μέσων επεξεργασίας μπορούν να δηλώσουν επεξεργασίες PAU και χρήστες ουσιών ως πρώτης ύλης μπορούν να δηλώσουν επεξεργασίες FDST.
es: Solo los usuarios de agentes de transformación pueden declarar procesos PAU y solo los usuarios de materias primas pueden declarar procesos FDST.
et: Ainult abiaine kasutajad saavad esitada aruande abiainete kasutamise kohta ning lähteaine kasutajad vastavalt lähteainete kasutamise kohta.
fi: Valvottavia aineita prosessireagensseina käyttävät yritykset voivat ilmoittaa PAU-prosessit ja raaka-aineina käyttävät voivat ilmoittaa FDST-prosessit
fr: Seuls les utilisateurs d'agents de fabrication et les utilisateurs d'intermédiaires de synthèse peuvent faire des déclarations correspondantes.
hr: Postupke upotrebe procesnih agensa mogu prijaviti samo korisnici procesnih agensa, dok korisnici sirovina mogu prijaviti postupke upotrebe sirovina.
hu: Csak reakcióközeg-felhasználók jelenthetnek reakcióközegként való felhasználásról, és csak alapanyag-felhasználók jelenthetnek alapanyagként történő felhasználásról.
it: Gli utilizzatori di sostanze controllate come agenti di fabbricazione o come materia prima possono indicare soltanto i rispettivi processi (PAU o FDST).
lt: Apie technologijos agentų (PAU) procesus gali pranešti tik technologijos agentų naudotojai, o apie žaliavų (FDST) procesus – tik žaliavų naudotojai.
lv: Tikai procesa aģentu izmantotāji var ziņot par PAU procesiem, un par FDST procesiem var ziņot tikai izejvielu izmantotāji.
mt: Utenti ta' aġenti tal-ipproċessar biss jistgħu jirrapportaw il-proċessi PAU u l-utenti tal-Materja prima jistgħu jirrapportaw il-proċessi tal-FDST.
nl: Alleen bij gebruik als technische hulpstof kunt u PAU-procedés opgeven en alleen bij gebruik als grondstof FDST-procedés.
pl: Tylko podmioty stosujące substancje w charakterze czynników ułatwiających procesy chemiczne mogą zgłaszać zastosowania jako czynniki ułatwiające procesy chemiczne, natomiast podmioty stosujące substancje w charakterze substratów mogą zgłaszać zastosowania w charakterze substratów.
pt: Só os utilizadores como agente de transformação podem notificar quantidades utilizadas como agentes de transformação e só os utilizadores como matéria-prima podem comunicar quantidades utilizadas como matéria-prima.
ro: Numai cei care folosesc agenți de prelucrare pot raporta procesele PAU și cei care folosesc materiile prime pot raporta procesele FDST.
sk: O procesoch PAU môžu podávať správu len používatelia procesných činidiel a o procesoch FDST môžu podávať správu len používatelia surovín.
sl: Samo uporabniki predelovalnih sredstev lahko poročajo o uporabi kot predelovalno sredstvo in uporabniki surovin o uporabi kot surovina.
sv: Användning av ämnen som agens i tillverkningsprocessen eller råmaterial kan bara rapporteras av respektive användare.

source: Other amounts collected for reclamation or destruction from within the Community
bg: Други количества, събрани от територията на Общността за регенериране или унищожаване
cs: Ostatní množství shromážděná pro účely regenerace či likvidace v rámci Společenství
da: Andre mængder indsamlet fra kilder i Fællesskabet til regenerering eller destruktion
de: Sonstige Mengen, die innerhalb der Gemeinschaft zum Zweck der Aufarbeitung oder Zerstörung gesammelt wurden
el: Άλλες ποσότητες που συγκεντρώθηκαν για ποιοτική αποκατάσταση ή καταστροφή από το εσωτερικό της Κοινότητας
es: Otras cantidades recogidas para regeneración o destrucción dentro de la Comunidad
et: Ühendusest taastamiseks või hävitamiseks kogutud muud kogused
fi: Muut regenerointia tai hävittämistä varten yhteisöstä kerätyt määrät
fr: Autres quantités recueillies dans l'UE pour régénération ou destruction.
hr: Ostale količine koje su prikupljene unutar Zajednice u svrhu oporabe ili uništavanja
hu: A Közösségből regenerálásra vagy megsemmisítésre begyűjtött egyéb mennyiségek
it: Altri quantitativi raccolti all’interno della Comunità e destinati a rigenerazione o distruzione
lt: Kitas Bendrijoje surinktas kiekis, skirtas regeneruoti arba sunaikinti
lv: Pārējie daudzumi, kas Kopienā savākti reģenerācijai vai iznīcināšanai
mt: Ammonti oħra miġburin għar-reklamazzjoni jew għad-distruzzjoni fil-Komunità
nl: Overige hoeveelheden die binnen de Gemeenschap voor regeneratie of vernietiging zijn verzameld
pl: Pozostałe ilości zgromadzone dla celów odzysku lub zniszczenia z obszaru Wspólnoty
pt: Outras quantidades recolhidas para valorização ou destruição na UE
ro: Alte cantități colectate pentru regenerarea sau distrugerea acestora pe teritoriul Comunității
sk: Ďalšie množstvá zhromaždené na regeneráciu alebo zničenie v rámci Spoločenstva
sl: Druge količine, zbrane za predelavo ali uničenje znotraj Skupnosti
sv: Andra mängder som samlats in för regenerering eller destruktion från länder i EU
