Repository: eea/Products.Reportek
Catalog: Products/Reportek/locales/*/LC_MESSAGES/default.po
Languages: bg, cs, da, de, el, es, et, fi, fr, ga, hr, hu, it, lt, lv, mt, nl, pl, pt, ro, sk, sl, sv

source: The amount reported for export of this gas in the 'Exporter Form' does not match the amount reported for export of this gas in the respective 'Producer/Importer Form'. Please, modify your data where appropriate in order to ensure that both amounts are equal.
bg: Количеството, отчетено за износ на този газ във „Формуляр за износител“, не съответства на количеството, отчетено за износ на този газ в съответния „Формуляр за производител/вносител“. Моля, променете съответните данни, така че двете количества да са равни.
cs: Množství uvedené u vývozu tohoto plynu ve formuláři pro vývozce neodpovídá množství uvedenému u vývozu tohoto plynu ve formuláři „Výrobce/dovozce“. Údaje opravte tak, aby si množství odpovídala.
da: Den mængde, der er indberettet for eksport af denne gas i "Eksportørskemaet", svarer ikke til den mængde, der er indberettet for eksport af denne gas i det respektive "producent-/importørskema". Du bedes ændre de relevante data for at sikre, at mængderne er de samme.
de: Die im Formblatt für Exporteure angegebene Menge der Ausfuhren dieses Gases stimmt nicht mit der im entsprechenden Formblatt für Hersteller/Importeure angegebenen Menge überein. Bitte ändern Sie gegebenenfalls Ihre Daten, um sicherzustellen, dass beide Mengen gleich sind.
el: H ποσότητα που δηλώθηκε για εξαγωγή αυτού του αερίου στο «Δελτίο εξαγωγέα» δεν ταιριάζει με την ποσότητα που δηλώθηκε για εξαγωγή αυτού του αερίου στο αντίστοιχο «Δελτίο παραγωγού/εισαγωγέα». Διορθώστε τα στοιχεία σας ανάλογα ώστε οι δύο ποσότητες να είναι ίσες.
es: La cantidad de exportación de este gas declarada en el "formulario para exportadores" no coincide con la cantidad de exportación del mismo gas declarada en el correspondiente "formulario para productores/importadores". Modifique sus datos para garantizar que ambas cantidades sean iguales.
et: Eksportija vormil ekspordina esitatud gaasi kogus ei vasta kogusele, mis on esitatud selle gaasi kohta asjaomasel tootja/importija vormil. Palun muutke vajadusel andmeid, et mõlemad kogused oleksid võrdsed.
fi: Viejiä koskevassa lomakkeessa ilmoitettu tämän kaasun viennin määrä ei täsmää tuottajia/tuojia koskevassa lomakkeessa ilmoitetun viennin määrän kanssa. Korjaa tiedot niin, että määrät ovat yhtä suuret.
fr: La quantité exportée déclarée pour ce gaz dans le formulaire d'exportation ne correspond pas à la quantité déclarée dans le formulaire pour producteurs/importateurs. Veuillez modifier vos données afin que les deux montants soient égaux.
hr: Izvezena količina ovog plina koja je prijavljena u obrascu za izvoznike ne podudara se s izvezenom količinom tog plina prijavljenom u odgovarajućem obrascu za proizvođače/uvoznike. Izmijenite podatke gdje je to primjereno tako da obje količine budu jednake.
hu: Az exportőri formanyomtatványban ennek a gáznak az exportjára vonatkozóan megadott mennyiség nem egyezik a gyártói/importőri formanyomtatványban erre a gázra vonatkozóan megadott mennyiséggel. Kérjük, módosítsa szükség szerint az adatokat úgy, hogy a két mennyiség egyenlő legyen.
it: L'importo indicato per l'esportazione del gas nel modulo per gli esportatori non corrisponde all'importo indicato per l'esportazione del gas nel corrispondente modulo per produttori / importatori. Si prega di correggere i darti per far sì che i due importi siano uguali.
lt: Formoje eksportuotojams nurodytas eksportuotas šių dujų kiekis neatitinka atitinkamoje formoje gamintojams ir importuotojams nurodyto eksportuoto šių dujų kiekio. Atitinkamai pakeiskite duomenis, kad abu kiekiai būtų vienodi.
lv: Daudzums, kas šīs gāzes eksportam paziņots eksportētāja veidlapā, neatbilst daudzumam, kas šīs gāzes eksportam paziņots attiecīgajā ražotāja/importētāja veidlapā. Izlabojiet savus datus pēc vajadzības, lai nodrošinātu, ka abi daudzumi ir vienādi.
mt: L-ammont irrappurtat għall-esportazzjoni ta’ dan il-gass fil-"Formola tal-esportatur” ma jaqbilx mal-ammont irrappurtat għall-esportazzjoni ta’ dan il-gass fil-‘Formola tal-Produttur/Importatur”. Jekk jogħġbok, immodifika d-dejta tiegħek fejn xieraq sabiex jiġi żgurat li ż-żewġ ammonti huma ndaqs.
nl: De uitgevoerde hoeveelheid gas die u in het "Formulier voor exporteurs" heeft opgegeven, stemt niet overeen met de gerapporteerde uitvoer van dit gas op het betrokken "Formulier voor producenten/importeurs". Pas de gegevens aan om ervoor te zorgen dat beide hoeveelheden met elkaar overeenstemmen.
pl: Kwota podana w odniesieniu do wywozu tego gazu w formularzu dla eksportera nie odpowiada kwocie podanej w odniesieniu do wywozu tego gazu w formularzu dla producenta/importera. Proszę poprawić wprowadzone dane tak, aby obydwie kwoty były równe.
pt: As quantidades exportadas notificadas para este gás no «Formulário Exportador» não são iguais às notificadas no «Formulário Produtor/Importador» correspondente. Corrija os dados.
ro: Cantitatea raportată pentru export a acestui gaz în 'Formularul exportator' nu se potrivește cu valoarea raportată pentru export a acestui gaz în respectiva 'Producator/Formularul Importator". Vă rugăm să modificați datele acolo unde este cazul, pentru a vă asigura că cele două sume sunt egale.
sk: Množstvo uvedené ako vývoz tohto plynu vo „Formulári – Vývozca“ nezodpovedá množstvu uvedenému ako vývoz tohto plynu v príslušnom„Formulári – Výrobca/dovozca“. Upravte primerane vaše údaje, aby sa obe množstvá rovnali.
sl: Izvožena količina tega plina, navedena v obrazcu za izvoznike, se ne ujema z izvoženo količino tega plina, navedeno v ustreznem obrazcu za proizvajalce/uvoznike. Popravite ustrezne podatke in zagotovite, da sta obe količini enaki.
sv: Den exportmängd som rapporterats för den här gasen i exportörformuläret stämmer inte med den exportmängd som rapporterats för samma gas i respektive producent- och importörformulär. Ändra uppgifterna så att mängderna stämmer överens.

source: The amount reported for export of this gas in this form does not match the amount reported for total export of this gas in the 'Exporter Form'. Please, modify your data where appropriate in order to ensure that both amounts are equal.
bg: Количеството, отчетено за износ на този газ в този формуляр, не съответства на количеството, отчетено за общ износ на този газ във „Формуляр за износител“. Моля, променете данните си, когато е уместно, за да се гарантира, че и в двата случая количествата са равни.
cs: Množství uvedené u vývozu tohoto plynu v tomto formuláři neodpovídá množství uvedenému u celkového vývozu tohoto plynu ve formuláři „Vývozce“. Údaje opravte tak, aby si množství odpovídala.
da: Den mængde, der er indberettet for eksport af denne gas i dette skema, svarer ikke til den mængde, der er indberettet for den samlede eksport af denne gas i "Eksportørskemaet". Du bedes ændre de relevante data for at sikre, at mængderne er de samme.
de: Die in diesem Formblatt angegebene Menge der Ausfuhren dieses Gases stimmt nicht mit der im Formblatt für Exporteure angegebenen Gesamtmenge der Ausfuhren dieses Gases überein. Bitte ändern Sie gegebenenfalls Ihre Daten, um sicherzustellen, dass beide Mengen gleich sind.
el: H ποσότητα που δηλώθηκε για εξαγωγή αυτού του αερίου στο δελτίο αυτό δεν ταιριάζει με την ποσότητα που δηλώθηκε για συνολική εξαγωγή αυτού του αερίου στο «Δελτίο εξαγωγέα». Διορθώστε τα στοιχεία σας ανάλογα ώστε οι δύο ποσότητες να είναι ίσες.
es: La cantidad de exportación de este gas declarada en este formulario no coincide con la cantidad total de exportación del mismo gas declarada en el "formulario para exportadores". Modifique sus datos para garantizar que ambas cantidades sean iguales.
et: Sellel vormil ekspordina esitatud gaasi kogus ei vasta kogusele, mis on esitatud selle gaasi koguekspordi kohta eksporija vormil. Palun muutke vajadusel andmeid, et mõlemad kogused oleksid võrdsed.
fi: Tässä lomakkeessa ilmoitettu tämän kaasun viennin määrä ei täsmää viejiä koskevassa lomakkeessa ilmoitetun viennin määrän kanssa. Korjaa tiedot niin, että määrät ovat yhtä suuret.
fr: La quantité exportée déclarée pour ce gaz dans le formulaire ne correspond pas à la quantité totale déclarée dans le formulaire pour exportateurs. Veuillez modifier vos données afin que les deux montants soient égaux.
hr: Izvezena količina ovog plina koja je prijavljena u ovom obrascu ne podudara se s ukupnom količinom izvoza tog plina prijavljenom u obrascu za izvoznike. Izmijenite podatke gdje je to primjereno tako da obje količine budu jednake.
hu: Az ebben a formanyomtatványban ennek a gáznak az exportjára vonatkozóan megadott mennyiség nem egyezik az exportőri formanyomtatványban erre a gázra vonatkozóan megadott összesített exportált mennyiséggel. Kérjük, módosítsa szükség szerint az adatokat úgy, hogy a két mennyiség egyenlő legyen.
it: L'importo indicato per l'esportazione del gas nel presente modulo non corrisponde all'importo indicato per le esportazioni totali del gas nel modulo per gli esportatori. Si prega di correggere i darti per far sì che i due importi siano uguali.
lt: Šioje formoje nurodytas eksportuotas šių dujų kiekis neatitinka formoje eksportuotojams nurodyto bendro eksportuoto šių dujų kiekio. Atitinkamai pakeiskite duomenis, kad abu kiekiai būtų vienodi.
lv: Daudzums, kas šajā veidlapā paziņots šīs gāzes eksportam, neatbilst kopējam daudzumam, kas šīs gāzes eksportam paziņots eksportētāja veidlapā. Izlabojiet savus datus pēc vajadzības, lai nodrošinātu, ka abi daudzumi ir vienādi.
mt: L-ammont irrappurtat għall-esportazzjoni ta’ dan il-gass fil-formola ma jaqbilx mal-ammont irrappurtat għall-esportazzjoni totali ta’ dan il-gass fil-"Formola tal-Esportatur”. Jekk jogħġbok, immodifika d-dejta tiegħek fejn xieraq sabiex jiġi żgurat li ż-żewġ ammonti huma ndaqs.
nl: De uitgevoerde hoeveelheid gas die u in dit formulier heeft opgegeven, stemt niet overeen met de gerapporteerde totale uitvoer van dit gas op "Formulier voor exporteurs". Pas de gegevens aan om ervoor te zorgen dat beide hoeveelheden met elkaar overeenstemmen.
pl: Kwota podana w odniesieniu do wywozu tego gazu w tym formularzu nie odpowiada kwocie podanej w odniesieniu do łącznego wywozu tego gazu w formularzu dla eksportera. Proszę poprawić wprowadzone dane tak, aby obydwie kwoty były równe.
pt: As quantidades exportadas notificadas para este gás neste formulário não são iguais às notificadas no «Formulário Exportador». Verifique os dados e, se necessário, corrija-os.
ro: Cantitatea raportată pentru export a acestui gaz în acest formular nu se potrivește cu valoarea raportată pentru exportul total al acestui gaz în 'Formular exportator'. Vă rugăm să modificați datele acolo unde este cazul, pentru a vă asigura că cele două sume sunt egale.
sk: Množstvo uvedené ako vývoz tohto plynu v tomto formulári nezodpovedá množstvu uvedenému ako celkový vývoz tohto plynu v príslušnom „Formulári – Vývozca“. Upravte primerane vaše údaje, aby sa obe množstvá rovnali.
sl: Izvožena količina tega plina, navedena v tem obrazcu, se ne ujema z izvoženo količino tega plina v obrazcu za izvoznike. Popravite ustrezne podatke in zagotovite, da sta obe količini enaki.
sv: Den exportmängd som rapporterats för den här gasen i det här formuläret stämmer inte med den totala exportmängd som rapporterats för samma gas i exportörformuläret. Ändra uppgifterna så att mängderna stämmer överens.

source: The amounts of the reported gas as stocks 1 January in your present report is not consistent with the amounts reported as stocks 31 December in your previous year's report. (Explanation provided)
bg: Количествата от докладвания газ, които докладвате като запаси на 1 януари в настоящия доклад, не отговарят на количествата, които сте докладвали като запаси на 31 декември в доклада за предходната година. (Предоставено обяснение)
cs: Množství plynu vykazované ve vaší aktuální zprávě jako skladované k 1. lednu se neshoduje s množstvím skladovaným k 31. prosinci uvedeným ve vaší zprávě za předchozí rok. (Podáno vysvětlení).
da: Mængden af den gas, der er indberettet som lagerbestand den 1. januar i din aktuelle indberetning, er ikke i overensstemmelse med den mængde, du indberettede som lagerbestand den 31. december i det forrige års indberetning. (Forklaring angivet).
de: Die in Ihrem aktuellen Bericht als Lagerbestand am 1. Januar angegebenen Mengen des gemeldeten Gases stimmen nicht mit den im Vorjahresbericht als Lagerbestand am 31. Dezember angegebenen Mengen überein. (Begründung liegt vor.)
el: Οι ποσότητες του αερίου που δηλώθηκαν ως αποθέματα την 1η Ιανουαρίου στην παρούσα έκθεσή σας δεν συμφωνούν με τις ποσότητες που δηλώθηκαν ως αποθέματα στις 31 Δεκεμβρίου στην έκθεση του προηγούμενου έτους. (Δόθηκε εξήγηση)
es: Las cantidades de gas declaradas como existencias a 1 de enero en su informe actual no coinciden con las cantidades declaradas como existencias a 31 de diciembre en su informe del año anterior. (Explicación facilitada).
et: Käesolevas aruandes esitatud gaaside 1. jaanuari seisuga leiduvate varude kogused ei vasta teie eelmise aasta aruandes esitatud varude kogustele 31. detsembri seisuga. (Selgitus esitatud)
fi: Tässä ilmoituksessa ilmoitetut varastossa 1. tammikuuta olevat kaasun määrät eivät ole yhtä suuret kuin edellisen vuoden ilmoituksessa ilmoitetut 31. joulukuuta varastossa olleet määrät. (Selvitys toimitettu).
fr: Les quantités de gaz détenues en stock au 1er janvier de l'année de référence actuelle ne correspondent pas à celles déclarées au 31 décembre de l'année précédente. (Explication fournie)
hr: Količine plina koje su u sadašnjem izvješću prijavljene kao zalihe na dan 1. siječnja nisu u skladu s količinama koje su na dan 31. prosinca prijavljene kao zalihe u izvješću iz prethodne godine. (Objašnjenje dostupno)
hu: Az e jelentés szerint január 1-jén készleten lévő mennyiségnek meg kell egyeznie az előző évre vonatkozó jelentés szerint december 31-én készleten lévő mennyiséggel. (Magyarázat)
it: I quantitativi dei gas che nella presente relazione sono indicati come giacenze al 1° gennaio non sono coerenti con quelli indicati come giacenze al 31 dicembre nella relazione dell'anno precedente. (Spiegazione fornita)
lt: Šioje ataskaitoje nurodyti dujų atsargų kiekiai sausio 1 d. neatitinka atsargų kiekių gruodžio 31 d., nurodytų jūsų praėjusių metų ataskaitoje. (Pateiktas paaiškinimas)
lv: Gāzu daudzumi, kas paziņoti kā tādi, kas ir krājumā, šī gada 1. janvārī, neatbilst gāzu daudzumiem, kas paziņoti kā tādi, kas ir krājumā iepriekšējā gada 31. decembrī. (Skaidrojums ir sniegts).
mt: L-ammonti tal-gass irrappurtat bħala ħażniet fl-1 ta’ Jannar fir-rapport preżenti tiegħek għandhom ikunu konsistenti mal-ammonti rrapportati bħala ħażniet fil-31 ta’ Diċembru fir-rapport tiegħek tas-sena preċedenti. (Spjegazzjoni provduta)
nl: De door u in uw huidige rapport vermelde voorraad van het betrokken gas op 1 januari stemt niet overeen met de voorraad op 31 december uit uw rapport voor vorig jaar. (Verklaring verstrekt)
pl: Ilości wybranego gazu zgłaszane jako zapasy na dzień 1 stycznia w tym sprawozdaniu nie są takie same, jak ilości zgłoszone jako zapasy na dzień 31 grudnia w ubiegłorocznym sprawozdaniu. (Wyjaśnienie)
pt: As existências de gás em 1 de janeiro não correspondem às existências em 31 de dezembro notificadas no relatório do ano passado. (Explicação fornecida)
ro: Cantitățile de gaze raportate ca stocuri la 1 ianuarie din raportul dvs. nu sunt în concordanță cu sumele raportate ca stocuri la 31 decembrie în raportul din anul anterior lui. (Explicație furnizată)
sk: Množstvá plynu uvedené ako zásoby k 1. januáru v tejto správe nie sú konzistentné s množstvami uvedenými ako zásoby k 31. decembru vo vašej správe z predchádzajúceho roka. (Vysvetlenie)
sl: Količine plina, ki ste jih v sedanjem poročilu navedli kot zalogo na dan 1. januarja, se ne ujemajo s količinami, ki ste jih v poročilu za predhodno leto navedli kot zalogo na dan 31. decembra. (Obrazložitev pripisana).
sv: Mängden gas i lager per den 1 januari i den här rapporten stämmer inte överens med lagret per den 31 december i föregående års rapport. (Förklaring finns)
