Repository: eea/Products.Reportek
Catalog: Products/Reportek/locales/*/LC_MESSAGES/default.po
Languages: bg, cs, da, de, el, es, et, fi, fr, ga, hr, hu, it, lt, lv, mt, nl, pl, pt, ro, sk, sl, sv

source: The check has calculated the sum across all gases of 'Total new production from your facility/ies' as reported in the questionnaire and has found it to be above one tonne. In such a case your company must report as a producer. If the reported data are correct,please tick on the producer box for your respective gas group(s) under the tab 'Company Information', else change your reported data as appropriate.
bg: При проверката беше изчислено общото количество на всички газове в раздела „Общо ново производство от вашите съоръжения“, отчетено във въпросника, и бе открито, че то е над един тон. В този случай вие трябва да докладвате като производител. Ако отчетените данни са верни, моля, маркирайте полето за производител за съответните групи газове в раздела „Информация за предприятието“ или променете отчетените данни.
cs: Kontrolně byl proveden součet všech plynů z kategorie „Celkové množství nově vyrobené ve vašich zařízeních“ a bylo zjištěno, že přesahuje jednu tunu. V takovém případě musíte podat zprávu jako výrobce. Na kartě „Informace o společnosti“ zaškrtněte u příslušných skupin plynů výrobce nebo upravte vykazované údaje.
da: Under kontrollen blev det konstateret, at summen for alle gasser, der er indberettet under "Ny produktion fra dit anlæg i alt" i spørgeskemaet, er over et ton. I dette tilfælde skal du indberette som producent. Hvis de indberettede data er korrekte, bedes du sætte kryds ved producentfeltet for dine respektive gasgrupper under fanebladet "Virksomhedsoplysninger" eller ændre dine indberettede data, hvis det er relevant.
de: Bei der Überprüfung wurde die Summe sämtlicher im Fragebogen gemeldeten Gase unter der Rubrik „Gesamte Neuproduktion Ihrer Anlage/n“ berechnet; sie beträgt mehr als eine Tonne. In diesem Fall muss Ihr Unternehmen als Hersteller Bericht erstatten. Wenn die gemeldeten Daten korrekt sind, kreuzen Sie bitte in den „Unternehmensangaben“ für die betreffenden Gasgruppe(n) das Kästchen „Hersteller“ an; andernfalls ändern Sie bitte die gemeldeten Daten.
el: Κατά τον έλεγχο υπολογίστηκε για όλα τα αέρια συνολικά η «Συνολική νέα παραγωγή από τη μονάδα ή τις μονάδες σας», όπως δηλώθηκε στο ερωτηματολόγιο και διαπιστώθηκε ότι υπερβαίνει τον ένα τόνο. Στην περίπτωση αυτή πρέπει να υποβάλετε στοιχεία ως παραγωγός. Αν τα στοιχεία που υποβάλατε είναι σωστά, επιλέξτε το τετραγωνίδιο του παραγωγού για την αντίστοιχη ομάδα/ομάδες αερίων στην καρτέλα «Στοιχεία της εταιρείας», διαφορετικά διορθώστε τα στοιχεία που υποβάλατε.
es: El control ha calculado que la suma de la "Producción nueva total en su instalación/instalaciones" de todos los gases es superior a una tonelada. En este caso, está obligado a declarar como productor. Si los datos declarados son correctos, marque la casilla de productor de sus correspondientes grupos de gases en la pestaña "datos de la empresa" o bien modifique los datos declarados, según proceda.
et: Aruandes esitatud näitaja „Rajatis(t)e uus toodang kokku” puhul saadi gaaside koguse kogusumma kontrollarvutuse tulemusel suurem kui üks tonn. Sellisel juhul tuleb teie äriühingul esitada tootja aruanne. Kui esitatud andmed on õiged, tähistage asjaomas(t)e gaasirühma(de) puhul tootja kastike „Äriühingu andmete” all või muutke esitatud andmeid – vastavalt sellele, mis on asjakohane.
fi: Eri kaasujen "Yrityksen laitoksen/laitosten uuden tuotannon kokonaismäärä" -kohdissa ilmoitettujen määrien kokonaismäärä on enemmän kuin yksi tonni. Tämän vuoksi yrityksen on tehtävä ilmoitus tuottajan ominaisuudessa. Jos ilmoitetut tiedot ovat oikein, valitse tuottajia koskeva ruutu "yrityksen tiedot" -osiossa eri kaasuryhmien osalta. Muussa tapauksessa korjaa ilmoituksen tiedot.
fr: Après vérification, il apparaît que la somme des gaz déclarés sous la rubrique «Nouvelle quantité totale produite dans vos installations » est supérieure à une tonne. Votre entreprise doit donc établir la déclaration en tant que producteur. Si les données déclarées sont correctes, veuillez cocher la case «Producteur» pour les groupes de gaz correspondants sous l'onglet «Données de l'entreprise» ou modifier les données déclarées, selon le cas.
hr: Provjerom količina navedenih pod naslovom „Ukupna novoproizvedena količina u vašim postrojenjima” za sve plinove, kako je prijavljeno u upitniku, utvrđeno je da njihov zbroj iznosi više od tone. U tom se slučaju morate prijaviti kao proizvođač. Ako su prijavljeni podatci točni, u kartici „Podatci o poduzeću” za odgovarajuće skupine plinova označite polje proizvođača ili promijenite prijavljene podatke.
hu: „Az Önök létesítményéből/létesítményeiből származó új termékek összesen” mezőben az összes gáz vonatkozásában megadott mennyiség meghaladja az 1 tonnát. Ha ez így van, az Ön vállalkozásának jelentést kell tennie gyártóként. Amennyiben az adatok helyesek, „A társaságra vonatkozó információk” részben jelölje be cégét gyártóként a szóban forgó gázcsoport(ok) vonatkozásában, vagy szükség szerint módosítsa az adatokat.
it: La somma di tutti i gas che compongono il "Totale nuova produzione dell'impianto/impianti" indicato nel questionario risulta essere superiore ad una tonnellata. Occorre pertanto presentare la relazione come produttore. Se i dati forniti sono corretti, spuntare la casella "produttore" per i rispettivi gruppi di gas nella scheda "Dati dell'impresa" e correggere di conseguenza i dati indicati.
lt: Atliekant patikrą apskaičiuotas visas klausimyno formoje „Bendras jūsų gamykloje (-ose) naujai pagamintas kiekis“ nurodytas dujų kiekis ir nustatyta, kad jis didesnis negu tona. Tokiu atveju jūsų bendrovė ataskaitą turi teikti kaip gamintoja. Jei nurodyti duomenys yra teisingi, pažymėkite atitinkamos (-ų) dujų grupės (-ių) gamintojo langelį kortelėje „Informacija apie bendrovę“ arba atitinkamai pakeiskite savo nurodytus duomenis.
lv: Pārbaudē tika aprēķināta visu to gāzu summa, kas ietilpst “kopējā jūsu uzņēmumā(-os) no jauna saražotajā daudzumā” un paziņotas anketā, un tika konstatēts, ka tā pārsniedz vienu tonnu. Tādā gadījumā jums ir jāziņo kā ražotājam. Ja paziņotie dati ir pareizi, atzīmējiet jūsu attiecīgās gāzu grupas(-u) ražotāja rūtiņu sadaļā “Dati par uzņēmumu” vai attiecīgi izmainiet savus paziņotos datus.
mt: Il-verifika kkalkulat is-somma tal-gassijiet kollha tal-"Produzzjoni l-ġdida totali mill-faċilità/jiet tiegħek” kif rappurtata fil-kwestjonarju u qed isibha aktar minn tunnellata. F’dan il-każ il-kumpanija tiegħek jeħtiġilha tirrapporta bħala produttur. Jekk id-dejta rrapportata mhix korretta, jekk jogħġbok ittikkja l-kaxxa tal-produttur għall-gruppi tal-gass rispettivi tiegħek taħt it-tab “Informazzjoni dwar il-kumpanija”, inkella ibdel id-dejta rrappurtata kif xieraq.
nl: Bij de controle is de "Totale nieuwe productie van uw installatie(s)" voor alle gassen bij elkaar opgeteld en is gebleken dat dit meer is dan een ton. In dergelijke gevallen moet u als producent aangifte doen. Als de gerapporteerde gegevens juist zijn, vink dan het hokje producent aan voor de betrokken categorie(ën) gassen op het tabblad "Bedrijfsgegevens" of pas de gerapporteerde gegevens aan.
pl: Kontrola wykazała, że łączna suma „całkowitej nowej produkcji w zakładach spółki” wynosi ponad jedną tonę. W takim przypadku powinni Państwo złożyć sprawozdanie jako producent. Jeżeli podane dane są poprawne, proszę zaznaczyć pole producenta dla odpowiednich grup gazów w zakładce „Informacje o przedsiębiorstwie” i odpowiednio poprawić zgłoszone dane.
pt: A soma das quantidades de gases notifcadas em «Nova produção total da(s) sua(s) instalação(ões)» é superior a uma tonelada, pelo que deve comunicar dados na qualidade de produtor. Se os dados comunicados estiverem corretos, assinale a casa «Produtor» para os grupos de gases em questão no separador «Informações sobre a empresa». Caso contrário, corrija os dados.
ro: Verificarea a calculat suma pentru toate gazele de 'Producție nouă totală din spațiul/iile dvs.', astfel cum a fost raportat în chestionar și a constatat că aceasta este mai mare de o tonă. Într-un astfel de caz, compania dumneavoastra trebuie sa raporteze ca producator. În cazul în care datele raportate sunt corecte, vă rugăm să bifați căsuța producator pentru grupul dvs. de gaze din tabul 'Informații despre companie', sau să schimbați datele raportate, după caz​​.
sk: Súčet vypočítaný na základe všetkých plynov ako „Celková nová výroba v rámci zariadenia/zariadení“ podľa údajov v dotazníku je viac ako jedna tona. V takomto prípade musíte podať správu ako výrobca. Ak sú vykazované údaje správne, označte políčko pre výrobcov v príslušnej skupine plynov v časti „Informácie o spoločnosti“ alebo podľa potreby zmeňte vykazované údaje.
sl: Sistem je preveril seštevek količin vseh plinov skupne nove proizvodnje v vaših obratih, kot so navedene v vprašalniku, in ugotovil, da presegajo eno tono. V takem primeru morate poročati kot proizvajalec. Če so navedeni podatki pravilni, označite okence za proizvajalce za ustrezno skupino(-e) plinov pod zavihkom Podatki podjetja oziroma ustrezno spremenite navedene podatke.
sv: Kontrollen visar att summan av alla gaser under ”Total nyproduktion från anläggningen/anläggningarna” överstiger ett ton. Därför måste du lämna in en rapport som producent. Om de rapporterade uppgifterna är korrekta, kryssa i producent för respektive gasgrupp(er) under ”Företagsuppgifter” eller ändra dina uppgifter.

source: The codes must exist in the corresponding code list.
bg: Кодовете трябва да съществуват в съответния списък с кодове.
cs: Kód musí existovat v příslušném seznamu kódů.
da: Koderne skal findes i den tilhørende kodeliste.
de: Die Codes müssen in der entsprechenden Codeliste enthalten sein.
el: Οι κωδικοί πρέπει να περιέχονται στον αντίστοιχο πίνακα κωδικών.
es: Los códigos deben figurar en la lista de códigos correspondiente.
et: Koodid peavad olema esitatud vastavas koodide loendis.
fi: Koodien on oltava koodiluettelossa.
fr: Ces codes doivent figurer dans la liste de codes correspondante.
hr: Oznake moraju biti uvrštene na odgovarajućem popisu oznaka.
hu: A megadott kódoknak szerepelniük kell a megfelelő kódjegyzékben.
it: I codici figurano nel corrispondente elenco.
lt: Kodai turi būti pateikti atitinkame kodų sąraše.
lv: Kodiem jābūt atbilstošajā kodu sarakstā.
mt: Il-kodiċijiet għandhom jeżistu fil-lista tal-kodiċijiet korrispondenti.
nl: De codes moeten voorkomen op de betrokken codelijst.
pl: Kody muszą figurować na odpowiedniej liście kodów.
pt: Os códigos devem existir na lista de códigos correspondente.
ro: Codurile trebuie să existe în lista de coduri corespunzătoare.
sk: Kódy musia byť uvedené na zodpovedajúcom zozname kódov.
sl: Oznake morajo biti z ustreznega seznama oznak.
sv: Numren måste finnas i motsvarande nummerförteckning.

source: The collection, storing and processing of personal data is necessary for the performance and support of tasks performed by EEA as mandated by:
bg: Събирането, съхранението и обработването на лични данни е необходимо за изпълнение и помощ при задачи, изпълнявани от ЕАОС по поръчка на:
cs: Shromažďování, uchovávání a zpracovávání osobních údajů je nezbytné k plnění úkolů včetně podpůrné činnosti, které EEA provádí na základě:
da: Indhentning, opbevaring og behandling af personoplysninger er nødvendigt for udførelsen af og støtten til de opgaver, som varetages af Miljøagenturet, jf. mandat fra:
de: Die Erhebung, Speicherung und Verarbeitung personenbezogener Daten ist für die Durchführung und Unterstützung von Aufgaben notwendig, die die EUA wahrnimmt gemäß ihrem Mandat durch:
el: Η συλλογή, η αποθήκευση και η επεξεργασία προσωπικών δεδομένων είναι αναγκαία για τη διεκπεραίωση και την υποστήριξη των καθηκόντων που διεκπεραιώνει ο Ευρωπαϊκός Οργανισμός Περιβάλλοντος (EΟΠ),
es: La recogida, almacenamiento y tratamiento de datos personales son necesarios para llevar a cabo y apoyar las tareas realizadas por la AEMA con arreglo a las siguientes disposiciones:
et: Teie isikuandmete kogumine, salvestamine ja töötlemine on vajalik selliste Euroopa Keskkonnaameti ülesannete elluviimiseks ja toetamiseks, milleks teda on volitatud järgmiste õigusaktidega:
fi: Henkilötietojen keruu, säilytys ja käsittely ovat tarpeen Euroopan ympäristökeskuksen seuraaviin säädöksiin perustuvien tehtävien hoitamista varten:
fr: La collecte, le stockage et le traitement des données à caractère personnel sont nécessaires pour effectuer et étayer les tâches réalisées par:
ga: Tá bailiú, stóráil agus próiseáil sonraí pearsanta riachtanach le chun cúraimí an EEA a dhéanamh agus chun tacú leo, cúraimí atá sainordaithe sna Rialacháin/Cód seo a leanas:
hu: A személyes adatok gyűjtését, tárolását és feldolgozását az Európai Környezetvédelmi Ügynökség az alábbi előírások/jogszabályok alapján rá háruló feladatok ellátása keretében végzi:
it: La raccolta, archiviazione ed elaborazione dei dati personali sono necessarie per consentire all'AEA di svolgere le funzioni previste dal:
lt: Rinkti, saugoti ir tvarkyti asmens duomenis būtina, kad EAA galėtų atlikti užduotis ir teikti pagalbą, kaip ji įgaliota:
lv: personas datu vākšana glabāšana un apstrāde ir vajadzīga, lai EVA varētu veikt savus uzdevumus saskaņā ar:
mt: Il-ġbir, iż-żamma u l-ipproċessar ta’ dejta personali huma neċessarji għall-prestazzjoni u l-appoġġ għall-kompiti mwettqa mill-EEA bħala mandat minn:
nl: De verzameling, opslag en verwerking van persoonsgegevens is noodzakelijk voor de uitvoering en ondersteuning van de taken van het EMA zoals bedoeld in:
pl: Gromadzenie, przechowywanie i przetwarzanie danych osobowych jest konieczne, aby EEA mogła realizować zadania powierzone jej na mocy:
pt: A recolha, o armazenamento e o tratamento dos dados pessoais são necessários à realização das tarefas a executar pela AEA, conforme previsto nos seguintes atos:
ro: Colectarea, stocarea și prelucrarea datelor cu caracter personal este necesară pentru executarea și susținerea activităților efectuate de către EEA calitate de împuternicit:
sk: Zber, uchovávanie a spracovanie osobných údajov sú potrebné na plnenie a podporu úloh vykonávaných EEA podľa poverenia:
sl: Zbiranje, shranjevanje in obdelovanje osebnih podatkov je potrebno zaradi izvajanja in podpore nalogam, ki jih izvaja agencija EEA na podlagi:
sv: Insamling, lagring och behandling av personuppgifter krävs för att EEA ska kunna utföra sina uppgifter i enlighet med

source: The competent European Commission staff members as well as contractors who work on behalf of the European Commission;
bg: Компетентните служители на Европейската комисия, както и изпълнителите, които работят от името на Европейската комисия;
cs: Příslušní zaměstnanci Evropské komise a smluvní zaměstnanci, kteří pracují jménem Evropské komise;
da: De kompetente medarbejdere fra Europa-Kommissionen samt entreprenører, som arbejder på vegne af Europa-Kommissionen
de: Die zuständigen Bediensteten der Europäischen Kommission sowie deren Auftragnehmer;
el: κατ΄ εντολή αρμοδίων υπαλλήλων της Ευρωπαϊκής Επιτροπής καθώς και υπεργολάβων που εργάζονται για λογαριασμό της Ευρωπαϊκής Επιτροπής.
es: El personal competente de la Comisión Europea y los contratistas que trabajen por cuenta de la Comisión Europea.
et: Pädevad Euroopa Komisjoni töötajad, samuti ka Euroopa Komisjoni nimel töötavad töövõtjad;
fi: Euroopan komission toimivaltaiset toimihenkilöt sekä Euroopan komission puolesta asiaa hoitavat alihankkijat
fr: personnel compétent de la Commission européenne et sous-traitants travaillant pour le compte de la Commission européenne;
ga: Baill foirne inniúla an Choimisiúin Eorpaigh chomh maith leis na conraitheoirí a oibríonn thar ceann an Choimisiúin Eorpaigh;
hu: az Európai Bizottság illetékes munkatársai, valamint azok a szerződéses megbízottak, akik az Európai Bizottság nevében tevékenykednek;
it: i funzionari competenti della Commissione europea, nonché i collaboratori esterni che operano a nome della Commissione europea;
lt: kompetentingiems Europos Komisijos darbuotojams ir Europos Komisijos vardu dirbantiems rangovams;
lv: Atbildīgie Eiropas Komisijas darbinieki, kā arī līgumdarbinieki, kas strādā Eiropas Komisijas uzdevumā;
mt: Kemm membri kompetenti tal-persunal tal-Kummissjoni kif ukoll kuntratturi li jaħdmu f’isem il-Kummissjoni Ewropea;
nl: Bevoegde medewerkers van de Europese Commissie en contractanten die in opdracht van de Europese Commissie werken
pl: właściwi pracownicy Komisji Europejskiej oraz wykonawcy, którzy działają w imieniu Komisji Europejskiej;
pt: Os membros competentes do pessoal da Comissão Europeia, assim como os contratantes que trabalham em nome da Comissão Europeia;
ro: Membrii competenți ai personalului Comisiei Europene, precum și contractorii care lucrează în numele Comisiei Europene;
sk: Príslušní zamestnanci Európskej komisie, ako aj zmluvní zamestnanci pracujúci v mene Európskej komisie;
sl: pristojno osebje Evropske komisije ter pogodbeno osebje, ki dela v imenu Evropske komisije;
sv: Behörig personal vid EU-kommissionen och leverantörer som arbetar på uppdrag av kommissionen.

source: The data you are looking for are not stored on this system. Please continue your search on
ro: Datele pe care le cautati nu sunt stocate în acest sistem. Vă rugăm să continuați căutarea în

source: The delivery is acceptable but some of the information has to be checked. Please see the QA output.
bg: Докладът е приемлив, но някои от данните трябва да бъдат проверени. Моля, вижте резултата от проверката на качеството.
cs: Zásilku lze přijmout, ale některé informace musíte ještě zkontorlovat. Viz výstup z kontroly chyb.
da: Indberetningen kan accepteres, men nogle af oplysningerne skal efterprøves. Se QA-resultat.
de: Die Datenmeldung kann angenommen werden, einige Angaben müssen jedoch überprüft werden. Siehe dazu das Ergebnis der Qualitätsprüfung (QA).
el: Η υποβολή στοιχείων είναι αποδεκτή αλλά πρέπει να ελεγχθούν ορισμένες από τις πληροφορίες. Δείτε τα αποτελέσματα του ΠΕ.
es: La entrega es válida, pero es posible que deban comprobarse algunos de los datos. Lea los resultados del control de calidad.
et: Aruanne on vastuvõetav, kuid osa teavet tuleb kontrollida. Vaadake kvaliteedikontrolli tulemusi.
fi: Ilmoitus voidaan hyväksyä, mutta jotkut tiedot on tarkistettava. Ks. automaattisen laaduntarkistuksen tulosraportti.
fr: La livraison est acceptable mais certaines informations doivent être vérifiées. Veuillez vérifier les résultats du contrôle qualité.
hr: Prijavljeni su podatci prihvatljivi, ali je potrebno provjeriti određene informacije. Pogledajte rezultate kontrole kvalitete (QA).
hu: A benyújtott jelentés elfogadható, de néhányat az adatok közül ellenőrizni kell. Kérjük, tekintse meg a minőség-ellenőrzés eredményét.
it: L'invio è valido, ma occorre verificare alcune informazioni. Vedere l'esito del controllo della qualità.
lt: Ataskaita priimtina, bet tam tikra informacija turi būti patikrinta. Žr. kokybės patikros rezultatą.
lv: Ziņojums ir pieņemams, bet atsevišķi dati ir jāpārbauda. Skatiet kvalitātes pārbaudes rezultātu.
mt: It-twassil hu aċċettabbli iżda xi informazzjoni jeħtiġilha tiġi vverifikata. Jekk jogħġbok ara l-output tal-AK.
nl: Het rapport kan worden aanvaard maar sommige gegevens dient u alsnog te controleren. Zie de resultaten van de gegevenscontrole.
pl: Przekazane dane są zadowalające, jednak niektóre informacje muszą zostać sprawdzone. Zobacz wyniki automatycznej kontroli jakości
pt: Os dados são aceitáveis mas é necessário proceder a algumas verificações. Veja o resultado da verificação da qualidade.
ro: Livrarea este acceptabilă, dar unele dintre informații trebuie să fie verificate. Vă rugăm să consultați rezultatul verificării calitative.
sk: Predložené údaje sú prijateľné, avšak niektoré informácie sa musia skontrolovať. Pozri výsledky automatického zabezpečenia kvality.
sl: Poročilo je sprejemljivo, vendar je treba nekatere informacije še preveriti. Preverite rezultat preverjanja kakovosti.
sv: Rapporten godtas, men vissa uppgifter måste kontrolleras. Se resultatet av kvalitetskontrollen.

source: The delivery is acceptable.
bg: Докладът е приемлив.
cs: Zásilku lze přijmout.
da: Indberetningen kan accepteres.
de: Die Datenmeldung kann angenommen werden.
el: Η υποβολή στοιχείων είναι αποδεκτή.
es: La entrega es válida.
et: Aruanne on vastuvõetav.
fi: Ilmoitus voidaan hyväksyä.
fr: La livraison est acceptable.
hr: Prijavljeni su podatci prihvatljivi.
hu: A benyújtott jelentés elfogadható.
it: L'invio è valido.
lt: Ataskaita priimtina.
lv: Ziņojums ir pieņemams.
mt: It-twassil ikun aċċettabbli.
nl: Het rapport kan worden aanvaard.
pl: Przekazane dane są zadowalające.
pt: Os dados são aceitáveis.
ro: Livrarea este acceptabilă
sk: Predloženie údajov je prijateľné.
sl: Poročilo je sprejemljivo.
sv: Rapporten godtas.

source: The delivery is not acceptable. Please see the QA output.
bg: Докладът е неприемлив. Моля, вижте резултата от проверката на качеството.
cs: Zásilku nelze přijmout. Viz výstup z kontroly chyb.
da: Indberetningen kan ikke accepteres. Se QA-resultat.
de: Die Datenmeldung kann nicht angenommen werden. Siehe dazu das Ergebnis der Qualitätsprüfung (QA).
el: Η υποβολή στοιχείων δεν είναι αποδεκτή. Δείτε τα αποτελέσματα του ΠΕ.
es: La entrega no es válida. Lea los resultados del control de calidad.
et: Aruanne ei ole vastuvõetav. Vaadake kvaliteedikontrolli tulemusi.
fi: Ilmoitusta ei voida hyväksyä. Ks. automaattisen laaduntarkistuksen tulosraportti.
fr: La livraison n'est pas acceptable. Veuillez vérifier les résultats du contrôle qualité.
hr: Prijavljeni podatci nisu prihvatljivi Pogledajte rezultate kontrole kvalitete (QA).
hu: A benyújtott jelentés nem fogadható el. Kérjük, tekintse meg a minőség-ellenőrzés eredményét.
it: L'invio non è valido. Vedere l'esito del controllo della qualità.
lt: Ataskaita nepriimtina. Žr. kokybės patikros rezultatą.
lv: Ziņojums nav pieņemams. Skatiet kvalitātes pārbaudes rezultātu.
mt: It-twassil ma jkunx aċċettabbli. Jekk jogħġbok ara l-output tal-AK.
nl: Het rapport kan niet worden aanvaard. Zie de resultaten van de gegevenscontrole.
pl: Przekazanych danych nie można zaakceptować. Zobacz wyniki automatycznej kontroli jakości
pt: Os dados não são aceitáveis. Veja o resultado da verificação da qualidade.
ro: Livrarea este acceptabilă. Vă rugăm să consultați rezultatul verificării calitative.
sk: Predloženie údajov nie je prijateľné. Pozri výsledky automatického zabezpečenia kvality.
sl: Poročilo ni sprejemljivo. Preverite rezultat preverjanja kakovosti.
sv: Rapporten avslås. Se resultatet av kvalitetskontrollen.

source: The delivery status is unknown.
bg: Статусът на доклада е неизвестен.
cs: Status zásilky není známý.
da: Indberetningens status er ukendt.
de: Der Status der Datenmeldung ist unbekannt.
el: Η κατάσταση της υποβολής στοιχείων δεν είναι γνωστή.
es: No se conoce el estado de la entrega.
et: Aruande staatus ei ole teada.
fi: Ilmoituksen tila on tuntematon.
fr: Le statut de la livraison est inconnu.
hr: Status prijavljenih podataka nije poznat.
hu: A kézbesítés státusza ismeretlen.
it: Lo stato dell'invio è sconosciuto.
lt: Ataskaitos (-ų) būsena nežinoma.
lv: Ziņojuma statuss nav zināms.
mt: L-istatus tat-twassil mhux magħruf.
nl: De indieningsstatus is niet bekend.
pl: Status przekazanych danych jest nieznany.
pt: Estatuto desconhecido.
ro: Statusul livrării este necunoscut.
sk: Status predloženia údajov je neznámy.
sl: Status poročila ni znan.
sv: Rapportens status är okänd.
