Repository: eea/Products.Reportek
Catalog: Products/Reportek/locales/*/LC_MESSAGES/default.po
Languages: bg, cs, da, de, el, es, et, fi, fr, ga, hr, hu, it, lt, lv, mt, nl, pl, pt, ro, sk, sl, sv

source: Your delivery cannot be accepted as you have provided more than one xml files (you have completed more than one online questionnaires).
bg: Вашият доклад не може да бъде приет, тъй като сте предоставили повече от един XML файл (попълнили сте повече от един онлайн въпросник).
cs: Vaši zásilku nelze přijmout, protože obsahuje více než jeden soubor XML (vyplnili jste více online dotazníků najednou).
da: Din indberetning kan ikke accepteres, da du har indsendt mere end én xml-fil (du har udfyldt mere end ét onlinespørgeskema).
de: Ihre Datenübermittlung kann nicht angenommen werden, weil Sie mehr als eine XML-Datei eingereicht haben (Sie haben mehr als einen Online-Fragebogen ausgefüllt).
el: Τα στοιχεία που υποβάλατε δεν μπορούν να γίνουν δεκτά διότι περιέχουν πάνω από ένα αρχείο xml (συμπληρώσατε περισσότερα από ένα ηλεκτρονικά ερωτηματολόγια).
es: Su entrega no es válida, ya que ha enviado más de un fichero XML (ha completado más de un cuestionario en línea).
et: Teie aruannet ei ole võimalik heaks kiita, kuna te olete esitanud rohkem kui ühe xml-faili (olete täitnud rohkem kui ühe veebipõhise küsimustiku).
fi: Ilmoitusta ei voida hyväksyä, koska toimitukseen sisältyy useampi kuin yksi xml-tiedosto (olet täyttänyt useamman kuin yhden lomakkeen).
fr: Votre livraison ne peut pas être acceptée car vous avez envoyé plusieurs fichiers XML (vous avez rempli plusieurs questionnaires en ligne).
hr: Vaša se prijava podataka ne može prihvatiti jer sadržava više od jedne XML datoteke (ispunili ste više mrežnih upitnika).
hu: Az Ön által benyújtott jelentés nem fogadható el, mert egynél több xml-fájlt küldött el (egynél több online kérdőívet töltött ki).
it: L'invio non può essere accettato perché è stato fornito più di un file xml (ovvero compilato più di un questionario online).
lt: Jūsų ataskaita negali būti priimta, nes pateikėte daugiau kaip vieną XML rinkmeną (užpildėte daugiau kaip vieną internetinį klausimyną).
lv: Jūsu ziņojumu nevar pieņemt, jo esat sniedzis vairāk nekā vienu xml failu (esat aizpildījis vairāk nekā vienu tiešsaistes anketu)
mt: It-twassil tiegħek ma jistax jiġi aċċettat billi inti pprovdejt aktar minn fajl XML wieħed (imlejt aktar minn kwestjonarji wieħed onlajn).
nl: Uw rapport kan niet worden aanvaard omdat u meer dan één xml-bestand heeft ingediend (u heeft meer dan één vragenlijst ingevuld).
pl: Przekazane przez Państwa dane nie mogą zostać zaakceptowane, ponieważ dostarczyli Państwo więcej niż jeden plik .xml (wypełnili Państwo więcej niż jeden kwestionariusz on-line).
pt: Os seus dados não podem ser aceites pois forneceu mais do que um ficheiro xml (preencheu mais de que um questionário em linha).
ro: Livrarea dvs. nu poate fi acceptată pentru că ați furnizat mai mult de un fișier xml (ați absolvit mai mult de un chestionar online).
sk: Vaše predloženie údajov nie je prijateľné, pretože ste poskytli viacero súborov XML (vyplnili ste viac ako jeden online dotazník).
sl: Vašega poročila ne moremo sprejeti, ker ste poslali več kot eno datoteko xml (izpolnili ste več spletnih vprašalnikov).
sv: Din rapport kan inte godtas eftersom du har skickat in flera xml-filer (du har fyllt i flera webbformulär).

source: Your delivery did not pass some important checks. In the following sections you will find more information on these errors.
bg: Вашият доклад не премина някои важни проверки. В следващите раздели ще намерите повече информация за тези грешки.
cs: Vaše zásilka neprošla úspěšně některou důležitou kontrolou. Další informace těchto chybách najdete v následujících částech.
da: Din indberetning bestod ikke nogle vigtige tjek. I de følgende afsnit kan du finde flere oplysninger om disse fejl.
de: Ihre Datenmeldung hat wichtige Prüfungen nicht erfolgreich durchlaufen. In den folgenden Abschnitten finden Sie weitere Informationen zu den Fehlern.
el: Τα στοιχεία που υποβάλατε δεν πέρασαν επιτυχώς κάποιους σημαντικούς ελέγχους. Στα τμήματα που ακολουθούν θα βρείτε περισσότερες πληροφορίες για τα σφάλματα αυτά.
es: Su entrega no ha superado algunos controles importantes. En las siguientes secciones encontrará más información sobre estos errores.
et: Teie aruanne ei läbinud mõnda olulist kontrolli. Asjaomaste vigade kohta leiate rohkem teavet järgnevates lõikudes.
fi: Ilmoitus ei läpäissyt tarkistusta. Seuraavassa on lisätietoa virheistä.
fr: Votre livraison a échoué à plusieurs contrôles importants. Vous trouverez davantage d'informations sur ces erreurs dans les rubriques suivantes.
hr: Vaša prijava podataka nije prošla određene važne provjere. Dodatne informacije o tim pogreškama dostupne su u sljedećim odjeljcima.
hu: A benyújtott adatok minőség-ellenőrzése során jelentős hiányosságokra derült fény. Alább bővebben tájékozódhat ezekről a hibákról.
it: L'invio non ha superato alcuni importanti controlli. Ulteriori informazioni sugli errori riscontrati figurano nelle seguenti sezioni.
lt: Atlikus kai kurias svarbias patikras jūsų ataskaitoje (-ose) rasta klaidų. Toliau apie šias klaidas pateikiama daugiau informacijos.
lv: Jūsu ziņojums neizturēja dažas svarīgas pārbaudes. Nākamajās sadaļās atradīsiet vairāk informācijas par šīm kļūdām.
mt: It-twassil tiegħek ma għaddiex minn xi veriki importanti. Fit-taqsimiet li ġejjin se ssib aktar informazzjoni dwar dawn l-iżbalji.
nl: Uw rapport bevat een aantal fouten. In de volgende rubrieken krijgt u meer informatie over de fouten.
pl: Przekazane przez Państwa dane nie przeszły pewnych istotnych kontroli. W poniższych sekcjach znajdą Państwo więcej informacji na temat tych błędów.
pt: Os seus dados não passaram a verificação da qualidade. As secções seguintes dão-lhe mais informações sobre estes erros.
ro: Livrarea nu a trecut unele verificări importante. În următoarele secțiuni, veți găsi mai multe informații cu privire la aceste erori.
sk: Vaše predloženie údajov neprešlo niektorými dôležitými kontrolami. Podrobnejšie informácie o uvedených chybách nájdete v týchto častiach.
sl: Vaše poročilo ni opravilo nekaterih pomembnih preverjanj. Naslednji razdelki vsebujejo več informacij o teh napakah.
sv: Din rapport klarade inte kontrollerna. I följande avsnitt kan du läsa mer om felen.

source: Your stock increase between 1 January and 31 December for the gas appears to be implausibly high. It should be smaller than or equal to the sum of Production, Import, Collection for reclamation and destruction, Purchases from Co-producers and Other EU purchases. (Explanation provided)
bg: Увеличението между 1 януари и 31 декември на вашите запаси от този газ изглежда невероятно високо. То трябва да е по-малко или равно на сумата от производство, внос, събрани количества за повторно извличане и унищожаване, покупки от съпроизводители и други покупки от ЕС. (Предоставено е обяснение)
cs: Nárůst skladovaného množství mezi 1. lednem a 31. prosincem se u tohoto plynu zdá být nepravděpodobně vysoký. Hodnota by měla být menší nebo rovna sumě výroby, dovozu, zachycování k regeneraci a zneškodnění, nákupů od spoluvýrobců a ostatních nákupů v EU. (Podáno vysvětlení).
da: Din lagerbestand af denne gas ser ud til at være øget usandsynligt meget mellem den 1. januar og den 31. december. Den skal være mindre end eller lig med summen af produktion, import, indsamling til regenerering eller destruktion, indkøb fra medproducenter og andre EU-indkøb. (Forklaring angivet).
de: Die Zunahme Ihrer Lagerbestände zwischen 1. Januar und 31. Dezember für das Gas erscheint unplausibel hoch. Sie sollte höchstens so groß sein wie die Summe der Produktion, der Einfuhren, der Sammlung zur Aufarbeitung oder Zerstörung, der Einkäufe von Mitherstellern und der anderen EU-Einkäufe. (Begründung liegt vor.)
el: Η αύξηση των αποθεμάτων σας μεταξύ 1ης Ιανουαρίου και 31ης Δεκεμβρίου για το αέριο φαίνεται αδικαιολόγητα υψηλή. Η αύξηση πρέπει να είναι μικρότερη ή ίση με το άθροισμα της παραγωγής, των εισαγωγών, της συγκέντρωσης για ποιοτική αποκατάσταση & καταστροφή, των αγορών από συμπαραγωγούς και άλλων αγορών εντός της ΕΕ. (Δόθηκε εξήγηση)
es: Su aumento de existencias de este gas entre el 1 de enero y el 31 de diciembre es sospechosamente elevado. Debe ser menor o igual a la suma de la producción, la importación, la recogida para regeneración y destrucción, las compras a coproductores y las compras en otros países de la UE. (Explicación facilitada).
et: Teie gaasivarude suurenemine ajavahemikul 1. jaanuar – 31. detsember tundub ebatõenäoliselt suur. See peaks olema väiksem (või sellega võrdne), kui tootmise, impordi, kokkukogumise taastamiseks ja hävitamiseks, ostude kaastootjatelt ja muude ostude ELis summa. (Selgitus esitatud)
fi: Varastojen määrän lisäys 1. tammikuuta – 31. joulukuuta tämän kaasun osalta vaikuttaa poikkeuksellisen suurelta. Sen olisi oltava enintään yhtä suuri kuin tuotannon, tuonnin, regenerointia tai hävittämistä varten kerättyjen määrien ja yhteistuottajilta ja muilta EU:n tuottajilta tehtyjen ostojen yhteismäärä. (Selvitys toimitettu).
fr: L'augmentation du stock entre le 1er janvier et le 31 décembre semble anormalement élevée. Elle devrait être inférieure ou égale à la somme de la production, de l’importation, de la collecte pour régénération et destruction, des achats effectués auprès de coproducteurs et d’autres achats dans l’UE. (Explication fournie)
hr: Povećanje količine zaliha plina u razdoblju od 1. siječnja do 31. prosinca čini se neuobičajeno visoko. Ono bi trebalo bi biti manje ili jednako zbroju proizvodnje, uvoza, sakupljanja za oporabu i uništavanje, kupovine od suproizvođača i druge kupovine u EU-u. (Objašnjenje dostupno)
hu: Az ebből a gázból készleten tartott mennyiség valószínűtlen mértékben nőtt január 1-je és december 31-e között. Ennek a mennyiségnek kisebbnek vagy egyenlőnek kell lennie, mint a gyártás, az import, a regenerálás és megsemmisítés céljából történő gyűjtés, a társgyártóktól való beszerzés és egyéb, uniós forrásokból történő beszerzések mennyiségének összege. (Magyarázat)
it: L'aumentato delle giacenze dal 1° gennaio al 31 dicembre per il gas indicato è insolitamente elevato. Dovrebbe essere inferiore o pari alla somma della produzione, delle importazioni, dei quantitativi raccolti per la rigenerazione o distruzione, degli acquisti da coproduttori e degli acquisti da altre fonti UE. (Spiegazione fornita)
lt: Jūsų šių dujų atsargų padidėjimas nuo sausio 1 d. iki gruodžio 31 d. yra itin didelis. Jis turėtų būti mažesnis už pagaminto, importuoto, surinkto regeneruoti ir suardyti, pirkto iš gamybos partnerių ir pirkto iš kitų šaltinių ES kiekių sumą arba jai lygus. (Pateiktas paaiškinimas)
lv: Jūsu krājuma pieaugums laikposmā no 1. janvāra līdz 31. decembrim ir nepamatoti liels. Tam būtu jābūt mazākam par saražotā daudzuma, importa, reģenerācijai un iznīcināšanai savāktā daudzuma, no sadarbības partneriem iepirktā daudzuma un citu Eiropas Savienībā veiktu iepirkumu summu vai vienādam ar to. (Skaidrojums ir sniegts).
mt: Iż-żieda tal-ħażna tiegħek bejn l-1 ta’ Jannar u l-31 ta’ Diċembru għall-gass tidher li hi għolja wisq b'mod mhux plawsibbli. Għandha tkun anqas jew daqs is-somma tal-Produzzjoni, tal-Importazzjoni, tal-Ġbir għar-reklamazzjoni u l-qerda, tax-Xiri minn Koprodutturi u Xiri ieħor mill-UE. (Spjegazzjoni provduta)
nl: De toename van uw voorraad tussen 1 januari en 31 december is onwaarschijnlijk groot. Deze mag niet groter zijn dan de som van de productie, de invoer, de voor regeneratie of vernietiging verzamelde hoeveelheid, de bij coproducenten gekochte hoeveelheden en de overige aankopen in de EU. (Toelichting verstrekt)
pl: W okresie od 1 stycznia do 31 grudnia odnotowano bardzo duży wzrost ilości magazynowych przez Państwa zapasów. Suma zapasów ogółem powinna być niższa niż suma produkcji lub jej równa, niższa niż suma przywozu lub jej równa, niższa niż suma gromadzenia dla celów odzysku lub zniszczenia lub jej równa, niższa niż suma zakupu od współproducentów lub jej równa i niższa niż suma innych zakupów w UE lub jej równa. (Wyjaśnienie)
pt: O aumento das existências entre 1 de janeiro e 31 de dezembro deveria ser inferior ou igual à soma da Produção, Importação, Recolha para valorização ou destruição, Compras a coprodutores e outras Compras na UE. (Explicação fornecida)
ro: Creșterea dvs. de stoc între 1 ianuarie și 31 decembrie pentru acest gaz pare să fie neplauzibil de mare. Ar trebui să fie mai mică egală decât suma de Producție, Import, Colectare pentru recuperare și distrugere, Achiziții de Co-producători și alte achiziții ale UE. (Explicație furnizată)
sk: Nárast vašich zásob medzi 1. januárom a 31. decembrom pre tento plyn sa zdá byť nepravdepodobne vysoký. Vaše zásoby by mali byť menšie alebo rovné súčtu výroby, dovozu, zberu na regeneráciu a zničenie, nákupov od spoluvýrobcov a iných nákupov v EÚ. (Vysvetlenie)
sl: Povečanje zalog plina med 1. januarjem in 31. decembrom se zdi nenavadno visoko. Biti bi moralo manjše ali enako seštevku proizvodnje, uvoza, zbiranja za predelavo ali uničenje, nakupov pri soproizvajalcih in drugih nakupov v EU. (Obrazložitev pripisana).
sv: Din lagerökning för gasen mellan 1 januari–31 december verkar orimligt hög. Den bör vara mindre än eller lika med summan av produktion, import, insamling för regenerering och destruktion, köp från samproducenter och övriga EU-inköp. (Förklaring finns)

source: Your stock increase between 1 January and 31 December for the gas appears to be implausibly high. It should be smaller than or equal to the sum of Production, Import, Collection for reclamation and destruction, Purchases from Co-producers and Other EU purchases. Please change your reported data accordingly or provide an explanation (in the comment field below the reported data in the webform) why your reported data is in fact plausible.
bg: Увеличението между 1 януари и 31 декември на вашите запаси от този газ изглежда невероятно високо. То трябва да е по-малко или равно на сумата от производство, внос, събрани количества за повторно извличане и унищожаване, покупки от съпроизводители и други покупки от ЕС. Моля, променете съответните данни или дайте обяснение (в полето за коментари под данните във уебформуляра) защо докладваните данни са реалистични според вас.
cs: Nárůst skladovaného množství mezi 1. lednem a 31. prosincem se u tohoto plynu zdá být nepravděpodobně vysoký. Hodnota by měla být menší nebo rovna sumě výroby, dovozu, zachycování k regeneraci a zneškodnění, nákupů od spoluvýrobců a ostatních nákupů v EU. Upravte vykazované údaje nebo nebo připojte vysvětlení (v rámečku pro poznámku pod vykazovanými údaji ).
da: Din lagerbestand af denne gas ser ud til at være øget usandsynligt meget mellem den 1. januar og den 31. december. Den skal være mindre end eller lig med summen af produktion, import, indsamling til regenerering eller destruktion, indkøb fra medproducenter og andre EU-indkøb. Du bedes ændre dine indberettede data eller angive en forklaring (i kommentarfeltet under de indberettede data i webskemaet) på, hvorfor de indberettede data er plausible.
de: Die Zunahme Ihrer Lagerbestände zwischen 1. Januar und 31. Dezember für das Gas erscheint unplausibel hoch. Sie sollte höchstens so groß sein wie die Summe der Produktion, der Einfuhren, der Sammlung zur Aufarbeitung oder Zerstörung, der Einkäufe von Mitherstellern und der anderen EU-Einkäufe. Bitte ändern Sie Ihre gemeldeten Daten entsprechend oder begründen Sie (im Kommentarfeld unter den gemeldeten Daten im Internet-Formular) deren Plausibilität.
el: Η αύξηση των αποθεμάτων σας μεταξύ 1ης Ιανουαρίου και 31ης Δεκεμβρίου για το αέριο φαίνεται αδικαιολόγητα υψηλή. Η αύξηση πρέπει να είναι μικρότερη ή ίση με το άθροισμα της παραγωγής, των εισαγωγών, της συγκέντρωσης για ποιοτική αποκατάσταση και καταστροφή, των αγορών από συμπαραγωγούς και άλλων αγορών εντός της ΕΕ. Διορθώστε τα στοιχεία σας ανάλογα ή εξηγείστε γιατί τα στοιχεία που υποβάλατε είναι όντως σωστά (στο πεδίο σχολίων κάτω από από τα στοιχεία που υποβάλατε στο ηλεκτρονικό δελτίο).
es: Su aumento de existencias de este gas entre el 1 de enero y el 31 de diciembre es sospechosamente elevado. Debe ser menor o igual a la suma de la producción, la importación, la recogida para regeneración y destrucción, las compras a coproductores y las compras en otros países de la UE. Modifique los datos declarados o explique por qué son verosímiles a pesar de todo (en el campo de observaciones, bajo los datos notificados en el formulario en línea).
et: Teie gaasivarude suurenemine ajavahemikul 1. jaanuar – 31. detsember tundub ebatõenäoliselt suur. See peaks olema väiksem (või sellega võrdne), kui tootmise, impordi, kokkukogumise taastamiseks ja hävitamiseks, ostude kaastootjatelt ja muude ostude ELis summa. Palun muutke oma esitatud andmeid vastavalt või selgitage veebivormil esitatud andmete all leiduvas kommentaaride lahtris, miks teie varude kohta esitatud andmed on tegelikult tõesed.
fi: Varastojen määrän lisäys 1. tammikuuta – 31. joulukuuta tämän kaasun osalta vaikuttaa poikkeuksellisen suurelta. Sen olisi oltava enintään yhtä suuri kuin tuotannon, tuonnin, regenerointia tai hävittämistä varten kerättyjen määrien ja yhteistuottajilta ja muilta EU:n tuottajilta tehtyjen ostojen yhteismäärä. Korjaa ilmoitetut tiedot tai toimita tarkempi selvitys (lomakkeen ao. kohdan alla olevassa kommenttikentässä) ilmoitettujen tietojen oikeellisuudesta.
fr: L'augmentation du stock entre le 1er janvier et le 31 décembre semble anormalement élevée. Elle devrait être inférieure ou égale à la somme de la production, de l’importation, de la collecte pour régénération et destruction, des achats effectués auprès de coproducteurs et d'autres achats réalisés dans l’UE. Veuillez modifier les données déclarées ou expliquer pourquoi les quantités déclarées sont plausibles (utiliser le champ situé sous les données déclarées, dans l'onglet correspondant du questionnaire).
hr: Povećanje količine zaliha plina u razdoblju od 1. siječnja do 31. prosinca čini se neuobičajeno visoko. Ono bi trebalo bi biti manje ili jednako zbroju proizvodnje, uvoza, sakupljanja za oporabu i uništavanje, kupovine od suproizvođača i druge kupovine u EU-u. Prijavljene podatke promijenite u skladu s time ili obrazložite njihovu utemeljenost (u polju za napomene ispod prijavljenih podataka u web-obrascu).
hu: Az ebből a gázból készleten tartott mennyiség valószínűtlen mértékben nőtt január 1-je és december 31-e között. Ennek a mennyiségnek kisebbnek vagy egyenlőnek kell lennie, mint a gyártás, az import, a regenerálás és megsemmisítés céljából történő gyűjtés, a társgyártóktól való beszerzés és egyéb, uniós forrásokból történő beszerzések mennyiségének összege. Kérjük, módosítsa ennek megfelelően az adatokat vagy indokolja a jelentésben foglalt adatokat (a kérdőív megfelelő részében, az adatok alatti „Megjegyzések” mezőben).
it: L'aumentato delle giacenze dal 1° gennaio al 31 dicembre per il gas indicato è insolitamente elevato. Dovrebbe essere inferiore o pari alla somma della produzione, delle importazioni, dei quantitativi raccolti per la rigenerazione o distruzione, degli acquisti da coproduttori e degli acquisti da altre fonti UE. Si prega di correggere i dati di conseguenza o di fornire una spiegazione (nel campo riservato alle osservazioni sotto i dati riportati nella corrispondente scheda del questionario) che giustifichi l'attendibilità dei dati.
lt: Jūsų šių dujų atsargų padidėjimas nuo sausio 1 d. iki gruodžio 31 d. yra itin didelis. Jis turėtų būti mažesnis už pagaminto, importuoto, surinkto regeneruoti ir suardyti, pirkto iš gamybos partnerių ir pirkto iš kitų šaltinių ES kiekių sumą arba jai lygus. Atitinkamai pakeiskite nurodytus duomenis arba paaiškinkite (internetinės formos pastabų laukelyje po nurodytais duomenimis), kodėl jūsų nurodyti duomenys iš tiesų yra galimi.
lv: Jūsu krājuma pieaugums laikposmā no 1. janvāra līdz 31. decembrim ir nepamatoti liels. Tam būtu jābūt mazākam par saražotā daudzuma, importa, reģenerācijai un iznīcināšanai savāktā daudzuma, no sadarbības partneriem iepirktā daudzuma un citu Eiropas Savienībā veiktu iepirkumu summu vai vienādam ar to. Attiecīgi izmainiet savus paziņotos datus vai paskaidrojiet (tīmekļa veidlapas komentāru laukā aiz paziņotajiem datiem), kādēļ jūsu paziņotie dati ir ticami.
mt: Iż-żieda tal-ħażna tiegħek bejn l-1 ta’ Jannar u l-31 ta’ Diċembru għall-gass tidher li hi għolja wisq b'mod mhux plawsibbli. Għandha tkun anqas jew daqs is-somma tal-Produzzjoni, tal-Importazzjoni, tal-Ġbir għar-reklamazzjoni u l-qerda, tax-Xiri minn Koprodutturi u Xiri ieħor mill-UE. Jekk jogħġbok ibdel id-dejta rrappurtata tiegħek jew agħti spjegazzjoni (fil-qasam għall-kummenti taħt id-dejta rappurtata fil-formola tal-web) għaliex id-dejta rrapportat tiegħek hi fil-fatt plawsibbli.
nl: De toename van uw voorraad tussen 1 januari en 31 december voor dit gas is onwaarschijnlijk groot. Deze mag niet groter zijn dan de som van de productie, de invoer, de voor regeneratie of vernietiging verzamelde hoeveelheid, de bij coproducenten gekochte hoeveelheden en de overige aankopen in de EU. Pas de gerapporteerde gegevens aan of leg uit (in de ruimte voor opmerkingen onder de gerapporteerde gegevens op het webformulier) waarom dit zo is.
pl: W okresie od 1 stycznia do 31 grudnia odnotowano bardzo duży wzrost ilości magazynowych przez Państwa zapasów. Suma zapasów ogółem powinna być niższa niż suma produkcji lub jej równa, niższa niż suma przywozu lub jej równa, niższa niż suma gromadzenia dla celów odzysku lub zniszczenia lub jej równa, niższa niż suma zakupu od współproducentów lub jej równa i niższa niż suma innych zakupów w UE lub jej równa. Proszę poprawić wprowadzone dane lub wyjaśnić (w polu uwag poniżej zgłaszanych danych w odpowiedniej zakładce kwestionariusza online), skąd wynikają różnice w zgłoszonych danych.
pt: O aumento das existências entre 1 de janeiro e 31 de dezembro deveria ser inferior ou igual à soma da Produção, Importação, Recolha para valorização ou destruição, Compras a coprodutores e outras Compras na UE. Corrija os dados ou explique a diferença (no espaço para observações no formulário web).
ro: Creșterea dvs. de stoc între 1 ianuarie și 31 decembrie pentru acest gaz pare să fie neplauzibil de mare. Ar trebui să fie mai mică egală decât suma de Producție, Import, Colectare pentru recuperare și distrugere, Achiziții de Co-producători și alte achiziții ale UE. Vă rugăm să modificați datele raportate în mod corespunzător sau să oferiți o explicație (în câmpul de comentarii de sub datele raportate în formularul web) pentru care datele raportate sunt de fapt plauzibile.
sk: Nárast vašich zásob medzi 1. januárom a 31. decembrom pre tento plyn sa zdá byť nepravdepodobne vysoký. Vaše zásoby by mali byť menšie alebo rovné súčtu výroby, dovozu, zberu na regeneráciu a zničenie, nákupov od spoluvýrobcov a iných nákupov v EÚ. Zmeňte podľa potreby uvedené údaje alebo vysvetlite (v poli pre poznámky pod vykazovanými údajmi vo formulári), prečo sú v skutočnosti vykazované údaje pravdepodobné.
sl: Povečanje zalog plina med 1. januarjem in 31. decembrom se zdi nenavadno visoko. Biti bi moralo manjše ali enako seštevku proizvodnje, uvoza, zbiranja za predelavo ali uničenje, nakupov pri soproizvajalcih in drugih nakupov v EU. Ustrezno spremenite navedene podatke ali pripišite obrazložitev (v polju za obrazložitev pod podatki v vprašalniku), zakaj so navedeni podatki utemeljeni.
sv: Din lagerökning för gasen mellan 1 januari–31 december verkar orimligt hög. Den bör vara mindre än eller lika med summan av produktion, import, insamling för regenerering och destruktion, köp från samproducenter och övriga EU-inköp. Ändra dina uppgifter eller förklara skillnaden i rapporterad lagermängd (i kommentarfältet i webbformuläret).
