Repository: eea/Products.Reportek
Catalog: Products/Reportek/locales/*/LC_MESSAGES/default.po
Languages: bg, cs, da, de, el, es, et, fi, fr, ga, hr, hu, it, lt, lv, mt, nl, pl, pt, ro, sk, sl, sv

source: Personal data provided by the designated company reporter are processed in accordance with Regulation (EC) No 45/2001 of the European Parliament and of the Council of 18 December 2000 on the protection of individuals with regard to the processing of personal data by the Community institutions and bodies and on the free movement of such data.
bg: Личните данни, предоставени от докладчика на предприятието, се обработват в съответствие с Регламент (ЕО) № 45/2001 на Европейския парламент и на Съвета от 18 декември 2000 г. относно защитата на лицата по отношение на обработката на лични данни от институции и органи на Общността и за свободното движение на такива данни.
cs: Osobní údaje poskytnuté osobami pověřenými v rámci podniků vykazováním údajů jsou zpracovávány v souladu s nařízením (ES) Evropského parlamentu a Rady č. 45/2001 ze dne 18. prosince 2000 o ochraně fyzických osob v souvislosti se zpracováním osobních údajů orgány a institucemi Společenství a o volném pohybu těchto údajů.
da: De personoplysninger, som afgives af virksomhedens udpegede indberetter, behandles i overensstemmelse med Europa-Parlamentets og Rådets forordning (EF) nr. 45/2001 af 18. december 2000 om beskyttelse af fysiske personer i forbindelse med behandling af personoplysninger i fællesskabsinstitutionerne og -organerne og om fri udveksling af sådanne oplysninger.
de: Die Verarbeitung der vom benannten Berichterstatter des Unternehmens angegebenen personenbezogenen Daten erfolgt nach der Verordnung (EG) Nr. 45/2001 des Europäischen Parlaments und des Rates vom 18. Dezember 2000 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten durch die Organe und Einrichtungen der Gemeinschaft und zum freien Datenverkehr.
el: Τα προσωπικά δεδομένα που παρέχει ο υπεύθυνος υποβολής στοιχείων της εταιρείας υπόκεινται σε επεξεργασία σύμφωνα με τον κανονισμό (ΕΚ) αριθ. 45/2001 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 18ης Δεκεμβρίου 2000, σχετικά με την προστασία των φυσικών προσώπων έναντι της επεξεργασίας δεδομένων προσωπικού χαρακτήρα από τα όργανα και τους οργανισμούς της Κοινότητας και σχετικά με την ελεύθερη κυκλοφορία των δεδομένων αυτών.
es: Los datos personales facilitados por el relator designado por la empresa se tratarán de conformidad con el Reglamento (CE) nº 45/2001 del Parlamento Europeo y del Consejo, de 18 de diciembre de 2000, relativo a la protección de las personas físicas en lo que respecta al tratamiento de datos personales por las instituciones y los organismos comunitarios y a la libre circulación de estos datos.
et: Asjaomase äriühingu andmete esitaja poolt esitatud isikuandmeid töödeldakse vastavalt Euroopa Parlamendi ja nõukogu 18. detsembri 2000. aasta määrusele (EÜ) nr 45/2001 üksikisikute kaitse kohta isikuandmete töötlemisel ühenduse institutsioonides ja asutustes ning selliste andmete vaba liikumise kohta.
fi: Yrityksen tietojen toimittamisesta vastaavan henkilön henkilötietojen käsittelyyn sovelletaan yksilöiden suojelusta yhteisöjen toimielinten ja elinten suorittamassa henkilötietojen käsittelyssä ja näiden tietojen vapaasta liikkuvuudesta 18 päivänä joulukuuta 2000 annettua Euroopan parlamentin ja neuvoston asetusta (EY) N:o 45/2001.
fr: Les données à caractère personnel transmises par le déclarant désigné par l'entreprise sont traitées conformément au règlement (CE) n° 45/2001 du Parlement européen et du Conseil du 18 décembre 2000 relatif à la protection des personnes physiques à l’égard du traitement des données à caractère personnel par les institutions et organes communautaires et à la libre circulation de ces données.
ga: Déantar sonraí pearsanta a chuireann tuairisceoir ainmnithe cuideachta ar fáil a phróiseáil i gcomhréir le Rialachán (CE) Uimh. 45/2001 ó Pharlaimint na hEorpa agus ón gComhairle an 18 Nollaig 2000 maidir le daoine aonair a chosaint i ndáil le sonraí pearsanta a phróiseáil ag institiúidí agus comhlachtaí an Chomhphobail agus maidir le saorghluaiseacht na sonraí sin.
hu: A társaság kijelölt jelentéstevője által szolgáltatott személyes adatokat az illetékes szervek és munkatársak a személyes adatok közösségi intézmények és szervek által történő feldolgozása tekintetében az egyének védelméről, valamint az ilyen adatok szabad áramlásáról szóló, 2000. december 18-i 45/2001/EK európai parlamenti és tanácsi rendeletnek megfelelően kezelik.
it: I dati personali forniti dall'impresa tramite il relatore autorizzato sono elaborati ai sensi del regolamento (CE) n. 45/2001 del Parlamento europeo e del Consiglio, del 18 dicembre 2000, concernente la tutela delle persone fisiche in relazione al trattamento dei dati personali da parte delle istituzioni e degli organismi comunitari, nonché la libera circolazione di tali dati.
lt: Paskirto įmonės ataskaitų teikėjo pateikti asmens duomenys tvarkomi laikantis 2000 m. gruodžio 18 d. Europos Parlamento ir Tarybos reglamento (EB) Nr. 45/2001 dėl asmenų apsaugos Bendrijos institucijoms ir įstaigoms tvarkant asmens duomenis ir laisvo tokių duomenų judėjimo.
lv: Personas datus, ko sniedzis izraudzīts uzņēmuma ziņotājs, apstrādā saskaņā ar Eiropas Parlamenta un Padomes 2000. gada 18. decembra Regulu (EK) Nr. 45/2001 par fizisku personu aizsardzību attiecībā uz personas datu apstrādi Kopienas iestādēs un struktūrās un par šādu datu brīvu apriti.
mt: Id-dejta personali pprovduta mill-korrispondent tal-kumpanija maħtura hi pproċessata skont ir-Regolament (KE) 45/2001 tal-Parlament Ewropew u tal-Kunsill tat-18 ta' Diċembru 2000 dwar il-protezzjoni ta' individwu fir-rigward tal-ipproċessar tad-dejta personali mill-istituzzjonijiet u l-korpi tal-Komunità u dwar il-moviment liberu ta' dik id-dejta.
nl: De door de aangewezen rapporteur van de onderneming verstrekte persoonsgegevens worden verwerkt in overeenstemming met Verordening (EG) nr. 45/2001 van het Europees Parlement en de Raad van 18 december 2000 betreffende de bescherming van natuurlijke personen in verband met de verwerking van persoonsgegevens door de communautaire instellingen en organen en betreffende het vrije verkeer van die gegevens.
pl: Dane osobowe dostarczone przez wyznaczoną osobę w danej firmie przetwarzane są zgodnie z rozporządzeniem (WE) nr 45/2001 Parlamentu Europejskiego i Rady z dnia 18 grudnia 2000 r. o ochronie osób fizycznych w związku z przetwarzaniem danych osobowych przez instytucje i organy wspólnotowe i o swobodnym przepływie takich danych.
pt: Os dados pessoais fornecidos pelo relator designado pela empresa são tratados em conformidade com o Regulamento (CE) n.º 45/2001 do Parlamento Europeu e do Conselho, de 18 de dezembro de 2000, relativa à proteção das pessoas singulares no que diz respeito ao tratamento de dados pessoais pelas instituições e pelos órgãos comunitários e à livre circulação desses dados.
ro: Datele personale furnizate de către raportorul desemnat de companie sunt prelucrate în conformitate cu Regulamentul (CE) nr 45/2001 al Parlamentului European și al Consiliului din 18 decembrie 2000 privind protecția persoanelor fizice cu privire la prelucrarea datelor cu caracter personal de către instituțiile și organele comunitare și privind libera circulație a acestor date.
sk: Osobné údaje poskytnuté poverenou osobou zo spoločnosti podávajúcej správu sa spracovávajú v súlade s nariadením (ES) č. 45/2001 Európskeho parlamentu a Rady z 18. decembra 2000 o ochrane jednotlivcov so zreteľom na spracovanie osobných údajov inštitúciami a orgánmi Spoločenstva a o voľnom pohybe takýchto údajov.
sl: Osebni podatki pooblaščenega poročevalca podjetja se obdelajo v skladu z Uredbo (ES) št. 45/2001 Evropskega parlamenta in Sveta z dne 18. decembra 2000 o varstvu posameznikov pri obdelavi osebnih podatkov v institucijah in organih Skupnosti in o prostem pretoku takih podatkov.
sv: De personuppgifter som lämnas av företagen behandlas i enlighet med Europaparlamentets och rådets förordning (EG) nr 45/2001 av den 18 december 2000 om skydd för enskilda då gemenskapsinstitutionerna och gemenskapsorganen behandlar personuppgifter och om den fria rörligheten för sådana uppgifter.

source: Personal information will be kept as long as follow-up actions by the EEA or European Commission concerning the reporting of the legally-required data and information may be necessary.
bg: Личната информация ще се пази докогато може да са необходими последващи действия от страна на ЕАОС или Европейската комисия относно докладването на изискваните по закон данни и информация.
cs: Osobní údaje jsou uchovávány po dobu nutnou k případným následným opatřením ze strany EEA nebo Evropské komise týkajícím se údajů, jejich vykazování příslušná legislativa vyžaduje.
da: Personoplysningerne opbevares, så længe der kan være behov for opfølgning fra Miljøagenturets eller Europa-Kommissionens side vedrørende indberetning af retligt påkrævede oplysninger.
de: Personenbezogene Daten werden so lange aufbewahrt, wie Folgemaßnahmen der EUA oder der Europäischen Kommission zur vorgeschriebenen Meldung von Daten und Informationen erforderlich sind.
el: Τα προσωπικά δεδομένα φυλάσσονται για όσο διάστημα είναι αναγκαίο για τις εργασίες παρακολούθησης του ΕΟΠ ή της Ευρωπαϊκής Επιτροπής όσον αφορά την υποβολή των νομίμως απαιτούμενων στοιχείων και πληροφοριών.
es: La información personal se conservará mientras puedan ser necesarias medidas de seguimiento de la AEMA o la Comisión Europea en relación con la comunicación de los datos y la información legalmente exigidos.
et: Isikuandmeid säilitatakse nii kaua, kui see osutub vajalikuks Euroopa Keskkonnaameti või Euroopa Komisjoni järelmeetmeteks seoses seadusega nõutud andmete ja teabe esitamisega.
fi: Henkilötietoja säilytetään ainoastaan niin kauan kuin Euroopan ympäristökeskus tai Euroopan komissio saattavat tarvita niitä lainsäädännössä vaadittujen tietojen toimittamisen seurannassa.
fr: Les données à caractère personnel seront conservées aussi longtemps que le nécessiteront les actions de suivi effectuées par l'AEE ou par la Commission européenne concernant la déclaration des informations et des données légalement requises.
ga: Coinneofar faisnéis phearsanta a fhaide a d'fhéadfadh sé go mbeidh ar an EEA nó an Coimisiún Eorpach gníomhaíochtaí leantacha a dhéanamh a bhaineann le tuairisciú na sonraí agus na faisnéise atá ina cheangal dlí.
hu: A személyes adatokat mindaddig megőrizzük, amíg szükség lehet az Európai Környezetvédelmi Ügynökség vagy az Európai Bizottság részéről utólagos intézkedésekre a jogszabályban előírt adatszolgáltatással kapcsolatban.
it: Le informazioni personali saranno conservate fintanto che risultino necessari interventi da parte dell'AEA o della Commissione europea a seguito della comunicazione delle informazioni e dei dati previsti per legge.
lt: Asmens duomenys bus laikomi tol, kol EAA arba Europos Komisijai galės reikėti atlikti tolesnius veiksmus dėl teisiškai reikalaujamų duomenų ir informacijos teikimo.
lv: Personas datus glabās, kamēr var būt vajadzīgas EVA vai Eiropas Komisijas papilddarbības saistībā likumiski prasīto datu un informācijas sniegšanu.
mt: L-informazzjoni personali se tinżamm sakemm l-azzjonijiet ta’ segwitu mill-EEA jew mill-Kummissjoni Ewropea dwar ir-rappurtar ta’ dejta u informazzjoni meħtieġa legalment tista’ tkun neċessarja.
nl: De persoonsgegevens worden bewaard zolang het EMA of de Europese Commissie uw rapportage van wettelijk vereiste gegevens en informatie nog niet volledig hebben afgewikkeld.
pl: Dane osobowe są przechowywane dopóty, dopóki są potrzebne EEA lub Komisji Europejskiej do działań związanych z obowiązkiem sprawozdawczym przedsiębiorstw.
pt: Os dados pessoais serão conservados enquanto puderem ser necessárias ações de seguimento por parte da AEA ou da Comissão Europeia no que se refere às obrigações legais de comunicação de dados e informações.
ro: Informațiile cu caracter personal vor fi păstrate atât timp cât ar mai putea să aibă loc acțiuni ale EEA sau Comisiei Europene care privesc raportarea datelor și informațiilor necesare din punct de legal.
sk: Osobné údaje sa budú uchovávať tak dlho, kým sa budú vyžadovať následné opatrenia EEA alebo Európskej komisie týkajúce sa podávania správ o zákonom predpísaných údajoch a informáciách.
sl: Osebni podatki se hranijo tako dolgo, dokler so potrebni nadaljnji ukrepi agencije EEA ali Evropske komisije v zvezi z zakonsko obveznim sporočanjem podatkov in informacij.
sv: Personuppgifterna sparas så länge som EEA och EU-kommissionen behöver följa upp den lagstadgade rapporteringen.

source: Please check the total amounts exported for recycling, reclamation and /or destruction. It must be smaller than or equal to the exported totals of the respective gas.
bg: Моля, проверете общото количество, изнесено за рециклиране, регенериране и/или унищожаване. То трябва да е по-малко или равно на общото изнесено количество на съответния газ.
cs: Zkontrolujte prosím celková množství vyvezené za účelem recyklace, regenerace a/nebo likvidace. Musí být menší nebo rovno celkovému vyvezenému množství příslušného plynu.
da: Tjek de samlede mængder, der er eksporteret med henblik på hhv. genanvendelse, regenerering og/eller destruktion. Det skal være mindre end eller lig med de samlede eksporterede mængder af den pågældende gas.
de: Bitte überprüfen Sie die Gesamtmenge der Ausfuhren zum Zwecke des Recyclings, der Aufarbeitung und/oder der Zerstörung. Sie darf höchstens so groß sein wie die gemeldete Gesamtausfuhr des betreffenden Gases.
el: Ελέγξτε τα συνολικά ποσά που εξάγονται για ανακύκλωση, αποκατάσταση ή/και καταστροφή. Πρέπει να είναι μικρότερο από, ή ίσο προς τη συνολική εξαγόμενη ποσότητα του αντίστοιχου αερίου.
es: Compruebe las cantidades totales exportadas para reciclado, regeneración o destrucción. Debe ser igual o menor que los totales exportados de los respectivos gases.
et: Palun vaadake üle eksporditud üldkogused ringlussevõtuks, taastamiseks ja/või hävitamiseks. Näitaja peab olema väiksem vastava gaasi eksporditud üldkogusest või sellega võrdne.
fi: Tarkista kierrätystä, regenerointia ja/tai hävittämistä varten viedyt kokonaismäärät. Määrän on oltava pienempi tai yhtä suuri kuin asianomaisen kaasun yhteenlaskettu vienti.
fr: Veuillez vérifier les quantités totales exportées pour recyclage, régénération et/ou destruction. La valeur doit être inférieure ou égale aux quantités totales de gaz exportées.
hr: Provjerite ukupne količine izvezene u svrhu obnavljanja, oporabe i/ili uništavanja. Vrijednost ne smije biti veća od ukupne količine izvoza dotičnog plina.
hu: Ellenőrizze az újrahasznosításra, regenerálásra és/vagy megsemmisítésre exportált teljes mennyiséget. Ennek kisebbnek vagy egyenlőnek kell lennie, mint az adott gáz összes exportált mennyisége.
it: Verificare i quantitativi totali esportati per essere riciclati, rigenerati o distrutti. Deve essere inferiore o uguale alle esportazioni totali del rispettivo gas.
lt: Patikrinkite visą eksportuotą kiekį, skirtą recirkuliuoti, regeneruoti ir (arba) suardyti. Jis turi būti mažesnis negu visas eksportuotas atitinkamų dujų kiekis arba jam lygus.
lv: Pārbaudiet kopējos daudzumus, kas eksportēti reciklēšanai, reģenerācijai un/vai iznīcināšanai. Tam ir jābūt mazākam vai vienādam ar attiecīgās gāzes kopējiem eksportētajiem daudzumiem.
mt: Jekk jogħġbok iċċekkja l-ammonti totali esportati għar-riċiklaġġ, ir-reklamazzjoni u/jew il-qerda. Dan għandu jkun anqas minn jew daqs it-totali esportati tal-gass rispettiv.
nl: Controleer de totale voor recycling, regeneratie en/of vernietiging uitgevoerde hoeveelheden. Deze mogen samen niet meer zijn dan de uitgevoerde hoeveelheid voor het betrokken gas.
pl: Proszę sprawdzić całkowite ilości wywiezione do celów recyklingu, regeneracji i/lub zniszczenia. Muszą one być mniejsze niż suma ilości wywożonego gazu lub odpowiadać tej sumie.
pt: O total das quantidades exportadas para reciclagem, valorização e/ou destruição deve ser inferior ou igual ao total das quantidades exportadas do gás em questão.
ro: Vă rugăm să verificați cantitățile totale exportate în vederea reciclării, regenerării și / sau distrugerii. Acestea trebuie să fie mai mici sau egale cu totalurile exportate din gazul respectiv.
sk: Skontrolujte celkové množstvo vývozu na recykláciu, regeneráciu a/alebo zničenie. Musí byť menšie alebo sa rovnať celkovému vývozu príslušného plynu.
sl: Navedite skupne količine, izvožene za recikliranje, predelavo in/ali uničenje. Količina mora biti manjša ali enaka skupni izvoženi količini zadevnega plina.
sv: Kontrollera de totala mängder som exporterats för återanvändning, regenerering eller destruktion. Det ska vara mindre eller lika mycket som den exporterade totalmängden av respektive gas.

source: Please click the 'Certify correctness' button in the sheet 'finish' before submitting.
bg: Моля, натиснете бутона „Потвърждаване на верността на данните“ в раздела „Приключване“ преди подаване на доклада.
cs: Před odesláním klikněte na tlačítko „Potvrzuji správnost“.
da: Klik på "Bekræft rigtighed" i skemaet "Afslut", inden du sender din indberetning.
de: Bevor Sie die Datenmeldung einreichen, klicken Sie bitte auf der Seite „Fertigstellung“ auf „Richtigkeit bestätigen“.
el: Πατήστε το κουμπί «Πιστοποίηση της ορθότητας» στο δελτίο «Ολοκλήρωση» πριν το υποβάλετε.
es: Pulse el botón "Certificar exactitud" en la hoja "Finalizar" antes de enviar.
et: Klõpsake enne esitamist viimasel vormil nuppu „Kinnita õigsust”.
fi: Napsauta Valmis-osiossa olevaa Vahvista oikeellisuus -painiketta ennen kuin lähetät ilmoituksen.
fr: Cliquez sur «Certifier l'exactitude» dans la page «Clôturer» avant de soumettre la déclaration.
hr: Prije podnošenja izvješća na stranici „Završi" kliknite gumb „Potvrdi ispravnosti podataka”.
hu: Benyújtás előtt kattintson „Az adatok hitelesítése” gombra a „Befejezés” lapon.
it: Prima dell'invio, premere il pulsante "Certificazione della correttezza" nella pagina di chiusura.
lt: Prieš išsiųsdami ataskaitą pabaigos lape spustelėkite mygtuką „Patvirtinti teisingumą“.
lv: Pirms nosūtīšanas nobeiguma lapā noklikšķiniet uz pogas “Apstiprināt pareizību”.
mt: Jekk jogħġbok ikklikkja l-buttuna “Iċċertifika l-korrettezza” fil-folja “tmiem” qabel ma tissottometti.
nl: Klik op de knop "Certificeren" op het tabblad "Voltooien" voordat u uw rapport indient.
pl: Przed wysłaniem sprawozdania proszę kliknąć na przycisk „Potwierdzam, że podane informacje są poprawne” w zakładce „Zakończ”.
pt: Clique no botão ««Confirmar a exatidão dos dados» antes de proceder ao envio.
ro: Vă rugăm apăsați butonul 'Certifică corectitudinea' în foaia 'finalizează' înainte de a trimite.
sk: Pred predložením správy kliknite na tlačidlo „Potvrdiť správnosť“ v záložke „Ukončiť“.
sl: Pred oddajo poročila v obrazcu Končaj kliknite gumb Potrditev pravilnosti podatkov.
sv: Klicka på ”Intyga korrekthet” innan du skickar rapporten.

source: Please complete the name of Co-producer.
bg: Моля, попълнете името на съпроизводителя.
cs: Vyplňte jméno spoluvýrobce.
da: Udfyld navn på medproducent.
de: Geben Sie bitte den Namen des Mitherstellers an.
el: Συμπληρώστε το όνομα του Συμπαραγωγού.
es: Por favor, complete el nombre del coproductor.
et: Palun sisestage kaastootja nimi.
fi: Ilmoita yhteistuottajan nimi.
fr: Veuillez indiquer le nom du coproducteur.
hr: Unesite naziv suproizvođača.
hu: Kérjük, adja meg a társgyártó nevét.
it: Completare la denominazione del coproduttore.
lt: Įrašykite gamybos partnerio pavadinimą.
lv: Norādiet sadarbības partnera nosaukumu.
mt: Jekk jogħġbok imla l-isem ta’ Koproduttur.
nl: Vul de naam van de coproducent in.
pl: Proszę podać nazwę współproducenta.
pt: Indique o nome do coprodutor.
ro: Vă rugăm să completați numele co-producator-ului.
sk: Vyplňte názov spoluvýrobcu.
sl: Vpišite ime soproizvajalca.
sv: Fyll i samproducentens fullständiga namn.
