Repository: eea/Products.Reportek
Catalog: Products/Reportek/locales/*/LC_MESSAGES/default.po
Languages: bg, cs, da, de, el, es, et, fi, fr, ga, hr, hu, it, lt, lv, mt, nl, pl, pt, ro, sk, sl, sv

source: The amounts of the reported gas as stocks 1 January in your present report should be consistent with the amounts reported as stocks 31 December in your previous year's report. Please note that you should not report on your full stocks but only on that share that was previously imported by your own company. Please change your reported data accordingly or provide an explanation why your reported data is in fact plausible.
bg: Количествата от докладвания газ, които докладвате като запаси на 1 януари в настоящия доклад, трябва да отговарят на количествата, които сте докладвали като запаси на 31 декември в доклада за предходната година. Моля, забележете, че не трябва да докладвате за целите запаси, а само за онази част от тях, която е била внесена от вашето предприятие. Моля, променете съответните данни или обяснете защо те са реалистични според вас.
cs: Množství plynu vykazované ve vaší aktuální zprávě jako skladované k 1. lednu se musí shodovat s množstvím skladovaným k 31. prosinci uvedeným ve vaší zprávě za předchozí rok. Připomínáme, abyste nevykazovali veškerá skladovaná množství, nýbrž pouze tu část, která byla předtím vaší vlastní společností dovezena. Upravte vykazované údaje nebo podejte vysvětlení.
da: Mængden af den gas, der er indberettet som lagerbestand den 1. januar i din aktuelle indberetning, bør være i overensstemmelse med den mængde, du indberettede som lagerbestand den 31. december i det forrige års indberetning. Bemærk, at du ikke skal indberette din fulde lagerbestand, men kun den andel, som tidligere er blevet importeret af din egen virksomhed. Du bedes ændre dine indberettede data eller angive en forklaring på, hvorfor disse data er plausible.
de: Die in Ihrem aktuellen Bericht als Lagerbestand am 1. Januar angegebenen Mengen des gemeldeten Gases sollten mit den im Vorjahresbericht als Lagerbestand am 31. Dezember angegebenen Mengen übereinstimmen. Bitte beachten Sie, dass Sie nicht Ihre vollen Lagerbestände angeben sollen, sondern nur den Teil, der zuvor von Ihrem Unternehmen selbst eingeführt worden ist. Bitte ändern Sie die gemeldeten Daten entsprechend oder begründen Sie deren Plausibilität.
el: Οι ποσότητες του αερίου που αναφέρθηκαν ως αποθέματα την 1η Ιανουαρίου στην παρούσα έκθεσή σας πρέπει να συμφωνούν με τις ποσότητες που αναφέρθηκαν ως αποθέματα στις 31 Δεκεμβρίου στην έκθεση του προηγούμενου έτους. Σημειώστε ότι δεν πρέπει να δώσετε στοιχεία για το σύνολο των αποθεμάτων σας, αλλά μόνο για τις ποσότητες που εισήγαγε προηγουμένως η επιχείρησή σας. Διορθώστε τα στοιχεία σας ανάλογα ή εξηγείστε γιατί τα στοιχεία που υποβάλατε είναι όντως σωστά.
es: Las cantidades de gas declaradas como existencias a 1 de enero en su informe actual deben coincidir con las cantidades declaradas como existencias a 31 de diciembre en su informe del año anterior. Nota: no debe declarar todas sus existencias, sino solo la parte importada previamente por su propia empresa. Modifique los datos declarados o explique por qué son verosímiles a pesar de todo.
et: Käesolevas aruandes esitatud gaaside 1. jaanuari seisuga leiduvate varude kogused peaksid vastama teie eelmise aasta aruandes esitatud varude kogustele 31. detsembri seisuga. Arvestage, et te ei pea esitama aruannet kõigi varude kohta, vaid ainult nende kohta, mida teie äriühing eelnevalt importis. Palun muutke oma esitatud andmeid vastavalt või selgitage, miks teie esitatud andmed on tegelikult tõesed.
fi: Tässä ilmoituksessa ilmoitettujen varastossa 1. tammikuuta olevien kaasun määrien olisi oltava yhtä suuret kuin edellisen vuoden ilmoituksessa ilmoitetut 31. joulukuuta varastossa olleet määrät. Varaston koko määrää ei pidä ilmoittaa, vaan ainoastaan se osuus, jonka yritys on aiemmin tuonut. Korjaa tiedot tai toimita tarkempi selvitys, jos määrät vastaavat todellisuutta.
fr: Les quantités de gaz détenues en stock au 1er janvier de l'année de référence actuelle doivent correspondre à celles déclarées au 31 décembre de l'année précédente. Veuillez noter que vous ne devez pas déclarer la totalité de vos stocks, mais uniquement les quantités importées par votre entreprise. Veuillez modifier les données déclarées ou expliquer, le cas échéant, pourquoi elles sont plausibles.
hr: Količine plina koje su u sadašnjem izvješću prijavljene kao zalihe na dan 1. siječnja trebaju biti u skladu s količinama koje su na dan 31. prosinca prijavljene kao zalihe u izvješću iz prethodne godine. Ne smijete izvješćivati o cjelokupnim zalihama, već samo o dijelu koji je u vašem poduzeću prethodno uvezen. Prijavljene podatke promijenite u skladu s time ili obrazložite utemeljenost prijavljenih podataka.
hu: Az e jelentés szerint január 1-jén ebből a gázból készleten tartott mennyiségnek meg kell egyeznie az előző évre vonatkozó jelentés szerint december 31-én készleten tartott mennyiséggel. Figyelem: ne a teljes készletről tegyen jelentést, hanem csak azokról a mennyiségekről, amelyeket az Ön vállalkozása előzőleg importált. Kérjük, módosítsa szükség szerint az adatokat, vagy indokolja az eltérést.
it: I quantitativi dei gas che nella presente relazione sono indicati come giacenze al 1° gennaio dovrebbero essere coerenti con quelli indicati come giacenze al 31 dicembre nella relazione dell'anno precedente. Si noti che non bisogna comunicare le giacenze complessive, ma soltanto la quota precedentemente importata dall'impresa. Si prega di correggere i dati di conseguenza o di fornire una spiegazione che giustifichi l'attendibilità dei dati.
lt: Šioje ataskaitoje nurodyti dujų atsargų kiekiai sausio 1 d. turėtų atitikti atsargų kiekius gruodžio 31 d., nurodytus jūsų praėjusių metų ataskaitoje. Atkreipkite dėmesį į tai, kad turėtumėte pranešti ne apie visas savo atsargas, o tik apie tą dalį, kurią anksčiau importavo jūsų bendrovė. Atitinkamai pakeiskite nurodytus duomenis arba paaiškinkite, kodėl jūsų nurodyti duomenys iš tiesų yra galimi.
lv: Gāzu daudzumiem, kas šajā ziņojumā paziņoti kā tādi, kas ir krājumā 1. janvārī, jāatbilst tiem, kas jūsu iepriekšējā gada ziņojumā paziņoti kā tādi, kas ir krājumā 31. decembrī. Ņemiet vērā, ka jums nav jāpaziņo visi krājumi, bet tikai uzņēmuma iepriekš importētie daudzumi. Attiecīgi izmainiet paziņotos datus vai sniedziet skaidrojumu, kāpēc jūsu paziņotie dati patiesībā ir ticami.
mt: L-ammonti tal-gass irrappurtat bħala ħażniet fl-1 ta’ Jannar fir-rapport preżenti tiegħek għandhom ikunu konsistenti mal-ammonti rrapportati bħala ħażniet fil-31 ta’ Diċembru fir-rapport tiegħek tas-sena preċedenti. Jekk jogħġbok innota li ma għandekx tirrapporta dwar il-ħażniet kollha tiegħek iżda biss fuq dak is-sehem li kien importat qabel mill-kumpanija tiegħek. Jekk jogħġbok ibdel id-dejta rrappurtata skont dan jew agħti spjegazzjoni għaliex id-data rrappurtata fil-fatt hi plawżibbli.
nl: De door u in uw huidige rapport vermelde voorraad van het betrokken gas op 1 januari moet overeenstemmen met de voorraad op 31 december uit uw rapport voor vorig jaar. U dient niet de volledige voorraad op te geven maar alleen dat deel dat eerder door uw bedrijf is ingevoerd. Pas de gegevens aan of leg uit waarom de door u vermelde gegevens toch correct zijn.
pl: Ilości wybranego gazu zgłaszane jako zapasy na dzień 1 stycznia w tym sprawozdaniu powinny być takie same, jak ilości zgłoszone jako zapasy na dzień 31 grudnia w ubiegłorocznym sprawozdaniu. Uwaga: nie trzeba zgłaszać ilości wszystkich magazynowanych zapasów, lecz jedynie tych, które zostały uprzednio przywiezione przez Państwa firmę. Proszę poprawić wprowadzone dane lub przedstawić wyjaśnienie, dlaczego podane przez Państwa dane są poprawne.
pt: As existências de gás em 1 de janeiro devem corresponder às existências em 31 de dezembro notificadas no relatório do ano passado. Nota: Não tem de notificar o total das existências mas apenas a parte que não foi anteriormente importada pela própria empresa. Corrija os dados ou explique a diferença.
ro: Cantitățile de gaze raportate ca stocuri la 1 ianuarie în raportul dvs. ar trebui să fie în concordanță cu sumele raportate ca stocuri la 31 decembrie în raportul de anul anterior. Vă rugăm să rețineți că nu ar trebui să raportați stocurile de dvs. complete, ci doar acea parte care a fost importată anterior de compania dvs. Vă rugăm să modificați datele raportate în mod corespunzător sau să oferiți o explicație pentru care datele raportate sunt de fapt plauzibile.
sk: Množstvá plynu uvedené ako zásoby k 1. januáru v tejto správe by mali byť konzistentné s množstvami uvedenými ako zásoby k 31. decembru vo vašej správe z predchádzajúceho roka. Upozorňujeme, že by ste nemali podať správu o vašich celkových zásobách, ale iba o tom podiele, ktorý predtým doviezla vaša spoločnosť. Zmeňte podľa potreby vykazované údaje alebo vysvetlite, prečo sú v skutočnosti pravdepodobné.
sl: Količine plina, ki ste jih v sedanjem poročilu navedli kot zalogo na dan 1. januarja, se morajo ujemati s količinami, ki ste jih v poročilu za predhodno leto navedli kot zalogo na dan 31. decembra. Ne smete poročati o celotni zalogi, temveč samo o deležu, ki ste ga v vašem podjetju predhodno uvozili. Ustrezno spremenite navedene podatke ali pripišite obrazložitev, zakaj so navedeni podatki dejansko utemeljeni.
sv: Mängden gas i lager per den 1 januari i den här rapporten bör stämma överens med lagret per den 31 december i föregående års rapport. Tänk på att du inte ska rapportera hela ditt lager utan bara den andel som importerats av ditt företag. Ändra dina uppgifter eller förklara varför de är rimliga.

source: The amounts of the reported gas as stocks on the 1 January in your present report should be consistent with the amounts reported as stocks on the 31 December in your previous year's report. Please change your reported data accordingly or provide an explanation (in the comment field below the reported data under relevant tab of the questionnaire) for the difference in the reported stock amounts.
bg: Количествата от докладвания газ, които докладвате като запаси на 1 януари в настоящия доклад, трябва да отговарят на количествата, които сте докладвали като запаси на 31 декември в доклада за предходната година. Моля, променете съответните данни или дайте обяснение (в полето за коментари под данните в съответния раздел от въпросника) за разликата в отчетените количества запаси.
cs: Množství plynu vykazované ve vaší aktuální zprávě jako skladované k 1. lednu se musí shodovat s množstvím skladovaným k 31. prosinci uvedeným ve vaší zprávě za předchozí rok. Upravte vykazované údaje nebo nebo připojte vysvětlení (na příslušné kartě dotazníku v rámečku pro poznámku pod vykazovanými údaji ) rozdílu ve vykazovaných množstvích.
da: Mængden af den gas, der er indberettet som lagerbestand den 1. januar i din aktuelle indberetning, bør være i overensstemmelse med den mængde, du indberettede som lagerbestand den 31. december i det forrige års indberetning. Du bedes ændre dine indberettede data eller angive en forklaring (i kommentarfeltet under de indberettede data i det relevante faneblad af spørgeskemaet) på forskellen i de indberettede lagerbestande.
de: Die in Ihrem aktuellen Bericht als Lagerbestand am 1. Januar angegebenen Mengen des gemeldeten Gases sollten mit den im Vorjahresbericht als Lagerbestand am 31. Dezember angegebenen Mengen übereinstimmen. Bitte ändern Sie Ihre gemeldeten Daten entsprechend oder begründen Sie (im Kommentarfeld unter den gemeldeten Daten in der entsprechenden Registerkarte des Fragebogens) die Diskrepanz zwischen den gemeldeten Lagerbeständen.
el: Οι ποσότητες του αερίου που αναφέρθηκαν ως αποθέματα την 1η Ιανουαρίου στην παρούσα έκθεσή σας πρέπει να συμφωνούν με τις ποσότητες που αναφέρθηκαν ως αποθέματα στις 31 Δεκεμβρίου στην έκθεση του προηγούμενου έτους. Διορθώστε τα στοιχεία σας ανάλογα ή εξηγείστε τη διαφορά που υπάρχει στις ποσότητες που αναφέρθηκαν ως αποθέματα (στο πεδίο σχολίων κάτω από από την αντίστοιχη καρτέλα του ερωτηματολογίου).
es: Las cantidades de gas declaradas como existencias a 1 de enero en su informe actual deben coincidir con las cantidades declaradas como existencias a 31 de diciembre en su informe del año anterior. Modifique los datos declarados o explique la diferencia entre las cantidades de existencias declaradas (en el campo de observaciones, bajo los datos notificados en la pestaña correspondiente del cuestionario).
et: Käesolevas aruandes esitatud gaaside 1. jaanuari seisuga leiduvate varude kogused peaksid vastama teie eelmise aasta aruandes esitatud varude kogustele 31. detsembri seisuga. Palun muutke oma esitatud andmeid vastavalt või selgitage küsimustiku asjaomasel lehel esitatud andmete all leiduvas lahtris, miks teie varude kohta esitatud andmed on erinevad.
fi: Tässä ilmoituksessa ilmoitettujen varastossa 1. tammikuuta olevien kaasun määrien olisi oltava yhtä suuret kuin edellisen vuoden ilmoituksessa ilmoitetut 31. joulukuuta varastossa olleet määrät. Korjaa ilmoitetut tiedot tai toimita tarkempi selvitys (lomakkeen ao. kohdan alla olevassa kommenttikentässä) ilmoitettujen varastojen määrien eroista.
fr: Les quantités de gaz détenues en stock au 1er janvier de l'année de référence actuelle doivent correspondre à celles déclarées au 31 décembre de l'année précédente. Veuillez modifier les données déclarées ou expliquer pourquoi les quantités de stocks déclarées sont différentes (utiliser le champ situé sous les données déclarées, dans l'onglet correspondant du questionnaire).
hr: Količine plina koje su u sadašnjem izvješću prijavljene kao zalihe na dan 1. siječnja trebaju biti u skladu s količinama koje su na dan 31. prosinca prijavljene kao zalihe u izvješću iz prethodne godine. Prijavljene podatke promijenite u skladu s time ili obrazložite razlike u prijavljenim količinama zaliha (u polju za napomene ispod prijavljenih podataka u odgovarajućoj kartici upitnika).
hu: Az e jelentés szerint január 1-jén készleten lévő mennyiségnek meg kell egyeznie az előző évre vonatkozó jelentés szerint december 31-én készleten lévő mennyiséggel. Kérjük, módosítsa ennek megfelelően az adatokat vagy indokolja a készletbeli eltérést (a kérdőív megfelelő részében, az adatok alatti „Megjegyzések” mezőben).
it: I quantitativi dei gas che nella presente relazione sono indicati come giacenze al 1° gennaio dovrebbero essere coerenti con quelli indicati come giacenze al 31 dicembre nella relazione dell'anno precedente. Si prega di correggere i dati di conseguenza o di fornire una spiegazione (nel campo riservato alle osservazioni sotto i dati riportati nella corrispondente scheda del questionario) della differenza tra le giacenze indicate.
lt: Šioje ataskaitoje nurodyti dujų atsargų kiekiai sausio 1 d. turėtų atitikti atsargų kiekius gruodžio 31 d., nurodytus jūsų praėjusių metų ataskaitoje. Atitinkamai pakeiskite nurodytus duomenis arba paaiškinkite nurodytų atsargų kiekių skirtumą (pastabų laukelyje po nurodytais duomenimis atitinkamoje klausimyno kortelėje).
lv: Gāzu daudzumiem, kas šajā ziņojumā paziņoti kā tādi, kas ir krājumā 1. janvārī, jāatbilst tiem, kas jūsu iepriekšējā gada ziņojumā paziņoti kā tādi, kas ir krājumā 31. decembrī. Attiecīgi izmainiet savus paziņotos datus vai paskaidrojiet (komentāru laukā aiz paziņotajiem datiem un attiecīgajā anketas cilnē) nesakritību paziņotajos krājumu daudzumos.
mt: L-ammonti tal-gass irrappurtat bħala ħażniet fl-1 ta’ Jannar fir-rapport preżenti tiegħek għandhom ikunu konsistenti mal-ammonti rrapportati bħala ħażniet fil-31 ta’ Diċembru fir-rapport tiegħek tas-sena preċedenti. Jekk jogħġbok ibdel id-dejta rrappurtata skont dan jew agħti spjegazzjoni (fil-qasam għall-kummenti taħt id-dejta rappurtata taħt it-tab rilevanti tal-kwestjonarju) għad-differenza fl-ammonti irrapportati tal-ħażniet.
nl: De door u in uw huidige rapport vermelde voorraad van het betrokken gas op 1 januari moet overeenstemmen met de voorraad op 31 december uit uw rapport voor vorig jaar. Pas de gerapporteerde gegevens aan of leg uit (in de ruimte voor opmerkingen onder de gerapporteerde gegevens op het relevante tabblad van het webformulier) waarom de gerapporteerde voorraden van elkaar verschillen.
pl: Ilości wybranego gazu zgłaszane jako zapasy na dzień 1 stycznia w tym sprawozdaniu powinny być takie same jak ilości zgłoszone jako zapasy na dzień 31 grudnia w ubiegłorocznym sprawozdaniu. Proszę poprawić wprowadzone dane lub wyjaśnić (w polu uwag poniżej zgłaszanych danych w odpowiedniej zakładce kwestionariusza), skąd wynikają różnice w ilościach zgłoszonych zapasów.
pt: As existências de gás em 1 de janeiro devem corresponder às existências em 31 de dezembro notificadas no relatório do ano passado. Corrija os dados ou explique a diferença (no espaço para observações no separador relevante do questionário).
ro: Cantitățile de gaze raportate ca stocuri la 1 ianuarie în raportul dvs. ar trebui să fie în concordanță cu sumele raportate ca stocuri în data de 31 decembrie în raportul de anul anterior. Vă rugăm să modificați datele raportate în mod corespunzător, sau să oferiți o explicație (în câmpul de comentarii de sub datele raportate din tab-ul relevant al chestionarului), pentru diferența dintre stocurile raportate.
sk: Množstvá plynu uvedené ako zásoby k 1. januáru v tejto správe by mali byť konzistentné s množstvami uvedenými ako zásoby k 31. decembru vo vašej správe z predchádzajúceho roka. Zmeňte podľa potreby uvedené údaje alebo poskytnite vysvetlenie (v poli pre poznámky pod vykazovanými údajmi v príslušnej záložke dotazníka) k rozdielu v množstvách vykazovaných zásob.
sl: Količine plina, ki ste jih v sedanjem poročilu navedli kot zalogo na dan 1. januarja, se morajo ujemati s količinami, ki ste jih v poročilu za predhodno leto navedli kot zalogo na dan 31. decembra. Ustrezno spremenite navedene podatke ali pripišite obrazložitev (v polju za obrazložitev pod navedenimi podatki pod ustreznim zavihkom v vprašalniku) čemu razlika v navedenih količinah zalog.
sv: Mängden gas i lager per den 1 januari i den här rapporten bör stämma överens med lagret per den 31 december i föregående års rapport. Ändra dina uppgifter eller förklara skillnaden i rapporterad lagermängd (i kommentarfältet i relevant flik i webbformuläret).
