Repository: eea/Products.Reportek
Catalog: Products/Reportek/locales/*/LC_MESSAGES/default.po
Languages: bg, cs, da, de, el, es, et, fi, fr, ga, hr, hu, it, lt, lv, mt, nl, pl, pt, ro, sk, sl, sv

source: Please note that depending upon circumstances modifications to existing data may only be made if supported by valid justifying documents.
bg: Моля, имайте предвид, че в зависимост от обстоятелствата, изменения на съществуващи данни могат да се правят, само при представени валидни документи, доказващи тази необходимост.
cs: V závislosti na okolnostech je provádění změn již uložených údajů možné provádět pouze na základě platných zdůvodňujících dokumentů.
da: Bemærk, at eksisterende oplysninger afhængig af omstændighederne kun kan ændres, hvis det støttes af gyldig dokumentation.
de: Je nach den Umständen sind Änderungen der bestehenden Daten nur unter Vorlage entsprechender Belege möglich.
el: Σημειώστε ότι ανάλογα με τις περιστάσεις, είναι δυνατό να γίνουν αλλαγές σε υφιστάμενα στοιχεία μόνον εφόσον υπάρχουν αντίστοιχα έγκυρα δικαιολογητικά έγγραφα.
es: Nota: según las circunstancias, los datos existentes solo podrán modificarse si se presentan justificantes válidos.
et: Võtke palun arvesse, et sõltuvalt asjaoludest võib olemasolevatesse andmetesse muudatuste tegemine olla võimalik üksnes kehtivate tõendavate dokumentide esitamisel.
fi: Huom. Tietojen muuttaminen voi tapauksen mukaan edellyttää todistusasiakirjojen esittämistä.
fr: Veuillez noter que, selon les circonstances, les données existantes ne peuvent être modifiées que sur présentation de pièces justificatives valides.
ga: Tabhair faoi deara go bhféadfadh sé nach bhféadfar athruithe a dhéanamh ar shonraí atá ann cheana ach amháin má bhíonn doiciméid bhailí ag dul leo a thugann údar cuí do na hathruithe.
hu: Figyelem: a benyújtott adatok módosítására – a körülményektől is függően – csak akkor van lehetőség, ha a módosítás indokoltságát érvényes igazoló okmányok támasztják alá.
it: Si noti che, a seconda delle circostanze, le modifiche ai dati esistenti potrebbero essere consentite soltanto se giustificate da una valida documentazione.
lt: Atkreipkite dėmesį į tai, kad priklausomai nuo aplinkybių keisti esamus duomenis galima tik pateikus tinkamus pagrindžiamuosius dokumentus.
lv: Ir jāņem vērā, ka esošus datus atkarībā no apstākļiem var grozīt tikai tad, ja tas tiek pamatots ar derīgiem apliecinošiem dokumentiem.
mt: Jekk jogħġbok innota li skont iċ-ċirkostanzi, modifiki tad-dejta eżistenti jistgħu jsiru biss jekk ikunu sostnuti b'dokumenti validi ta’ ġustifikazzjoni.
nl: Let erop dat ingevoerde gegevens alleen kunnen worden gewijzigd op basis van de nodige bewijsstukken.
pl: Uwaga: zmiany istniejących danych zostaną uznane tylko, jeżeli przedstawiono odpowiednie dokumenty uzasadniające wprowadzenie takich zmian.
pt: Nota: Em função das circunstâncias, só serão possíveis alterações aos dados existentes mediante a apresentação de documentos justificativos válidos.
ro: Vă rugăm să rețineți că, în funcție de circumstanțe, modificări la datele existente se pot face numai dacă sunt susținute de documente justificative valabile.
sk: Upozorňujeme, že v závislosti od okolností sa zmeny existujúcich údajov môžu vykonať len na základe platných dokladov.
sl: Opozarjamo, da je v nekaterih primerih obstoječe podatke mogoče spremeniti samo ob predložitvi veljavnih utemeljitev.
sv: Beroende på omständigheterna kan uppgifterna bara ändras på grundval av giltiga styrkande handlingar.

source: Please note that this registration form should only be used if your company has not yet received a login and a password. In the case of a forgotten login or password or in the case of a change of reporter details, please contact the helpdesk at: %(helpdesk_email)s.
bg: Моля, имайте предвид, че формулярът за регистрация трябва да се използва само ако вашето дружество все още не е получило потребителско име и парола. В случай на забравено потребителско име или парола или в случай на промяна на информацията за докладчика, моля, свържете се с бюрото за помощ на адрес: %(helpdesk_email).
cs: Tento registrační formulář používejte pouze v případě, že vašemu podniku nebylo doposud uživatelské jméno ani heslo přiděleno. Pokud jste některé z nich zapomněli nebo pokud chcete změnit údaje o osobě pověřené vykazováním, kontaktujte pracovníky asistenční služby: %(helpdesk_email)s.
da: Bemærk, at denne registreringsformular kun bør bruges, hvis din virksomhed endnu ikke har modtaget et brugernavn og kodeord. Hvis du har glemt brugernavn eller kodeord, eller hvis oplysningerne om indberetteren skal ændres, kan du kontakte helpdesken på: %(helpdesk_email)s.
de: Achtung: Dieses Registrierungsformular sollte nur verwendet werden, wenn Ihr Unternehmen noch keinen Benutzernamen und kein Passwort erhalten hat. Bei Verlust von Benutzernamen oder Passwort oder bei Änderung der Daten zum Berichterstatter wenden Sie sich bitte an den Helpdesk: %(helpdesk_email)s.
el: Σημειώστε ότι αυτό το δελτίο καταχώρισης πρέπει να χρησιμοποιείται μόνο αν η εταιρεία σας δεν έχει ακόμη λάβει όνομα χρήστη και κωδικό πρόσβασης. Αν ξεχάσατε το όνομα χρήστη ή τον κωδικό πρόσβασης, ή αν άλλαξαν τα στοιχεία του υπευθύνου υποβολής, επικοινωνήστε με την υπηρεσία υποστήριξης: %(helpdesk_email)s.
es: Le recordamos que el presente formulario de inscripción solo debe utilizarse si su empresa aún no ha recibido nombre de usuario y contraseña. Si ha olvidado su nombre de usuario o contraseña, o si han cambiado los datos del relator, contacte al servicio de asistencia en la dirección siguiente: %(helpdesk_email)s.
et: Pange tähele, et käesolevat registreerimisvormi tuleks kasutada vaid juhul, kui Teie äriühing ei ole veel saanud kasutajanime ja salasõna. Juhul kui kasutajanimi või salasõna on unustatud või andmete avaldaja andmed muutunud, võtke palun ühendust kasutajatoega järgmisel aadressil: %(helpdesk_email)s.
fi: Huom. Tämä rekisteröitymislomake täytetään vain, jos yrityksellä ei vielä ole käyttäjätunnusta ja salasanaa. Jos käyttäjätunnus tai salasana on unohtunut tai ilmoituksen tekijän tiedot ovat vaihtuneet, ota yhteyttä helpdeskiin: %(helpdesk_email)s.
fr: Veuillez noter que ce formulaire d’enregistrement ne doit être utilisé que si votre entreprise n’a pas encore reçu un nom d’utilisateur et un mot de passe. En cas d'oubli du nom d'utilisateur ou du mot de passe, ou en cas de modification des coordonnées du déclarant, veuillez contacter le helpdesk: %(helpdesk_email)s.
ga: Tabhair faoi deara nach ceart an fhoirm chlárúcháin seo a úsáid ach amháin mura bhfuil ainm úsáideora agus pasfhocal faighte ag do chuideachta fós. Sa chás go bhfuil dearmad déanta agat ar an ainm úsáideora nó ar an bpasfhocal, nó más rud é gur athraigh sonraí an thuairisceora, déan teagmháil leis an deasc chabhrach: %(helpdesk_email)s.
hu: Figyelem: ez a regisztrációs űrlap csak abban az esetben használható, ha az Ön vállalkozása még nem kapott felhasználónevet és jelszót. Ha Ön elfelejtette felhasználónevét vagy jelszavát, vagy ha változtatásokat kíván eszközölni a jelentéstevő adataiban, kérjük, forduljon az ügyfélszolgálathoz: %(helpdesk_email)s.
it: Si noti che questo modulo di registrazione va utilizzato soltanto se l'impresa non ha ancora ricevuto un nome utente e una password. Se si sono dimenticati il nome utente o la password, oppure se si desiderano modificare i recapiti del relatore, contattare l'helpdesk all'indirizzo: %(helpdesk_email)s.
lt: Šia registracijos forma reikėtų naudotis tik jei jūsų bendrovė dar negavo naudotojo vardo ir slaptažodžio. Jei pamiršote naudotojo vardą arba slaptažodį arba jei pasikeitė ataskaitos teikėjo duomenys, kreipkitės į pagalbos tarnybą adresu %(helpdesk_email)s.
lv: Ņemiet vērā, ka šo reģistrācijas veidlapu var izmantot tikai tad, ja jūsu uzņēmums vēl nav saņēmis lietotājvārdu un paroli. Tad, ja esat aizmirsis lietotājvārdu vai paroli vai ir izmaiņas ziņotāja datos, sazinieties ar palīdzības dienestu: %(helpdesk_email)s.
mt: Jekk jogħġbok innota li din il-formola ta’ reġistrazzjoni għandha tintuża biss jekk il-kumpanija tiegħek għadha ma rċevietx login u password. Fil-każ ta’ login jew password minsija jew fil-każ ta’ bidla ta’ min jagħmel ir-rapport dettalji, jekk jogħġbok ikkuntattja l-helpdesk fuq: %(helpdesk_email)s.
nl: U dient dit registratieformulier alleen te gebruiken als uw onderneming nog geen login en wachtwoord heeft ontvangen. Als u uw login of wachtwoord vergeten bent of als de gegevens van de rapporteur zijn veranderd, dient u contact op te nemen met de helpdesk: %(helpdesk_email)s.
pl: Uwaga: z poniższego formularza rejestracji należy skorzystać, tylko jeśli Państwa firma nie otrzymała jeszcze loginu i hasła. Jeżeli zapomnieli Państwo loginu lub hasła lub w przypadku zmiany danych sprawozdawcy, proszę skontaktować się z działem pomocy technicznej: % (helpdesk_email).
pt: Nota: Só deve utilizar este formulário se a empresa ainda não tiver recebido um nome de utilizador e uma senha. Caso se tenha esquecido do nome de utilizador ou da senha ou tenha havido alguma alteração dos dados do relator, contacte o serviço de assistência: %(helpdesk_email)s.
ro: Vă rugăm să rețineți că acest formular de înregistrare ar trebui să fie utilizat numai în cazul în care societatea dumneavoastră nu a primit încă un nume de utilizator și o parolă. În cazul în care un nume de uitat sau parola sau în cazul unei schimbări de detalii reporter, vă rugăm să contactați biroul de asistență la: %(helpdesk_email)s.
sk: Upozorňujeme, že tento registračný formulár by sa mal použiť iba vtedy, ak vaša spoločnosť ešte nedostala prihlasovacie meno a heslo. V prípade, že ste zabudli prihlasovacie meno alebo heslo alebo v prípade zmeny informácií o osobe poverenej podávaním správ kontaktujte náš helpdesk na: %(helpdesk_email)s.
sl: Opozarjamo, da lahko obrazec za samoregistracijo uporabite, samo če vaše podjetje še ni prejelo uporabniškega imena in gesla. Če ste uporabniško ime in geslo pozabili ali če želite spremeniti podatke o poročevalcu, se obrnite na službo za pomoč: %(helpdesk_email)s.
sv: Du ska bara använda det här formuläret om ditt företag ännu inte har fått sitt användarnamn och lösenord. Har du glömt användarnamnet eller lösenordet eller vill du ändra uppgifterna om rapportören? Kontakta vår helpdesk: %(helpdesk_email)s.

source: Please use one of the following links to add or update your questionnaire.
bg: Моля, използвайте една от следните връзки за добавяне или актуализиране на вашия въпросник.
cs: K přidání nebo aktualizaci vašeho dotazníku použijte následující odkazy.
da: Brug et af disse links til at tilføje eller opdatere dit spørgeskema.
de: Bitte nutzen Sie einen der folgenden Links, um Ihren Fragebogen hinzuzufügen oder zu aktualisieren.
el: Χρησιμοποιήστε έναν από τους παρακάτω συνδέσμους για να προσθέσετε ή να επικαιροποιήσετε το ερωτηματολόγιό σας.
es: Utilice uno de los siguientes enlaces para añadir o actualizar su cuestionario.
et: Kasutage palun järgmisi linke küsimustikule teabe lisamiseks või selle ajakohastamiseks.
fi: Lomakkeeseen voi tehdä lisäyksiä tai päivityksiä seuraavista linkeistä.
fr: Veuillez utiliser un ou plusieurs des liens suivants pour ajouter ou actualiser votre questionnaire.
ga: Bain úsáid as ceann de na naisc seo chun do cheistneoir a chur leis nó a nuashonrú.
hr: Za dodavanje ili ažuriranje Vašeg upitnika koristite jednu od sljedećih poveznica:
hu: Kérdőív hozzáadásához vagy frissítéséhez kérjük, használja az alábbi linkeket.
it: Utilizzare uno dei link seguenti per modificare o aggiornare il questionario.
lt: Norėdami pridėti arba atnaujinti klausimyną naudokite vieną iš šių nuorodų.
lv: Izmantojiet vienu no saitēm, lai pievienotu vai atjaunotu savu anketu.
mt: Jekk jogħġbok uża waħda minn dawn il-links li ġejjin biex iżżid jew taġġorna l-kwestjonarju tiegħek.
nl: Gebruik een van de volgende links om uw vragenlijst toe te voegen of bij te werken.
pl: Użyj jednego z poniżej podanych linków, aby dodać lub zaktualizować dane zawarte w kwestionariuszu.
pt: Utilize uma das seguintes ligações para acrescentar/atualizar um questionário.
ro: Vă rugăm să folosiți unul dintre următoarele link-uri pentru a adăuga sau actualiza chestionarul.
sk: Na doplnenie alebo aktualizáciu vášho dotazníka použite jeden z týchto odkazov.
sl: Vprašalnik dodate ali posodobite na naslednji povezavi.
sv: Använd en av följande länkar för att uppdatera ditt formulär.

source: Please use this newly created envelope to correct your data and make a re-submission to DG Clima and EEA.
bg: Моля, използвайте този новосъздаден доклад, за да коригирате вашите данни и да ги изпратите повторно до ГД „Действия по климата“ и ЕАОС.
cs: K opravě údajů použijte tuto nově vytvořenou složku a odešlete ji na GŘ CLIMA/EEA.
da: Benyt denne nyoprettede sagsmappe til at rette dine data, og send dem igen til GD CLIMA og Miljøagenturet.
de: Bitte verwenden Sie diesen neu erstellten Umschlag, um Ihre Daten zu berichtigen und der GD CLIMA und der EUA erneut zu übermitteln.
el: Χρησιμοποιήστε τον νέο αυτό φάκελο για να διορθώσετε τα στοιχεία σας και να τα υποβάλετε εκ νέου στη ΓΔ Clima και στον ΕΟΠ.
es: Utilice este nuevo sobre para corregir sus datos y reenviarlos a la DG Clima y la AEMA.
et: Palun kasutage seda uut mappi oma andmete parandamiseks ning esitage need uuesti kliimameetmete peadirektoraadile ja Euroopa Keskkonnaametile.
fi: Tässä uudessa kirjekuorikansiossa voi korjata tiedot ja lähettää ilmoituksen uudelleen ilmastotoimien pääosastoon ja Euroopan ympäristökeskukselle.
fr: Veuillez utiliser cette nouvelle enveloppe pour corriger vos données et les transmettre à nouveau à la DG CLIMA/à l'AEE.
hr: Za ispravak podataka upotrijebite ovu novostvorenu omotnicu te ih ponovno pošaljite Glavnoj upravi za klimatsku politiku i EEA-i.
hu: Kérjük, javítsa a hibás adatokat az új borítékban, majd nyújtsa be újra a jelentést az Éghajlat-politikai Főigazgatóságnak és az Európai Környezetvédelmi Ügynökségnek.
it: Si prega di usare la nuova busta per correggere i dati e procedere ad un nuovo invio alla DG Clima e all'AEA.
lt: Pataisykite savo duomenis šiame naujame voke ir iš naujo juos pateikite Klimato politikos GD ir EAA.
lv: Izmantojiet šo jaunizveidoto aploksni, lai labotu savus datus un nosūtītu tos vēlreiz ĢD CLIMA/ EVA.
mt: Jekk jogħġbok uża dan l-envelopp maħluq ġdid biex tikkoreġi d-dejta tiegħek u tagħmel sottomissjoni mill-ġdid lil DĠ Clima u lill-EEA.
nl: Gebruik deze nieuwe envelop om uw gegevens te corrigeren en dien ze vervolgens opnieuw in bij DG CLIMA en de EER.
pl: Aby skorygować dane, należy użyć tego nowo utworzonego folderu i wysłać go do DG CLIMA/EEA.
pt: Utilize o novo sobrescrito para corrigir os dados e os voltar a enviar à DG CLIMA e à AEA.
ro: Vă rugăm să folosiți acest Plic nou creat pentru a corecta datele și de a retransmite câtre DG Clima și EEA.
sk: Použite túto novovytvorenú obálku na opravu vašich údajov a opätovné predloženie GR CLIMA/EHP.
sl: Uporabite to novo ovojnico za popravek podatkov v vprašalniku in jo znova pošljite GD CLIMA/EEA.
sv: Rätta uppgifterna i den nya filen och skicka den sedan till GD CLIMA och EEA.

source: Post feedback for this release
bg: Публикуване на коментари за този доклад
cs: Přidat zpětnou vazbu
da: Send feedback for denne offentliggørelse
de: Rückmeldung zu dieser Freigabe versenden
el: Ανάρτηση παρατηρήσεων γι΄αυτή την αποστολή
es: Enviar notificación para este envío
et: Postita tagasiside selle mapi kohta
fi: Anna palaute tästä ilmoituksesta
fr: Poster un feedback
ga: Postáil aiseolas i dtaca leis an eisiúint seo
hr: Objavi povratne informacije o ovoj objavi
hu: Visszaigazolás erről a benyújtásról
it: Inoltra riscontri per questo invio
lt: Siųsti grįžtamąją informaciją dėl šių išsiųstų ataskaitų
lv: Izlikt atsauksmi sūtījuma vēsturē
mt: Imposta feedback għal dan ir-rilaxx
nl: Feedback geven over deze versie
pl: Opublikuj informacje zwrotne dotyczące przekazanych danych
pt: Publicar observação sobre este sobrescrito
ro: Adăugați feedback pentru această lansare
sk: Pridať notifikáciu o tomto predložení údajov
sl: Objavi povratne informacije za to ovojnico
sv: Skicka feedback för den här filen

source: Posted automatically on:
ro: Postat în mod automat la:

source: Posted on:
ro: Postat la:

source: Potential errors:
bg: Потенциални грешки:
cs: Potenciální chyby:
da: Potentielle fejl:
de: Potenzielle Fehler:
el: Πιθανά σφάλματα:
es: Errores potenciales:
et: Võimalikud vead:
fi: Mahdolliset virheet:
fr: Erreurs potentielles:
hr: Moguće pogreške:
hu: Potenciális hibák:
it: Errori potenziali:
lt: Galimos klaidos:
lv: Potenciālās kļūdas:
mt: Żbalji potenzjali:
nl: Mogelijke fouten:
pl: Potencjalne błędy:
pt: Erros potenciais:
ro: Potențiale erori:
sk: Potenciálne chyby:
sl: Morebitne napake:
sv: Potentiella fel:

source: Previous deliveries
ro: Livrări precedente

source: Process: Step by Step
bg: Процес: Стъпка по стъпка
cs: Postup: Jednotlivé kroky
da: Proces: Trin for trin
de: Verfahren Schritt für Schritt
el: Διαδικασία: Τα στάδια ένα προς ένα
es: Proceso: Paso a paso
et: Protsess: Etapiviisiliselt
fi: Menettely vaihe vaiheelta
fr: Procédure étape par étape
ga: Próiseas: Céim ar Chéim
hr: Postupak: Korak po korak
hu: Folyamat: lépésről lépésre
it: Procedura: Procedura per fasi
lt: Procesas: Žingsnis po žingsnio
lv: Process: Soli pa solim
mt: Proċess: Pass pass
nl: Procedure: Stap voor stap
pl: Proces: Krok po kroku
pt: Processo: Etapa a etapa
ro: Procesul: Pas cu Pas
sk: Postup: Jednotlivé kroky
sl: Postopek: Korak za korakom
sv: Process: Steg för steg

source: Processes
bg: Процеси
cs: Postupy
da: Processer
de: Verfahren
el: Επεξεργασίες
es: Procesos
et: Tootmine
fi: Prosessit
fr: Procédés
hr: Postupci
hu: Folyamatok
it: Processi
lt: Procesai
lv: Procesi
mt: Proċessi
nl: Procedés
pl: Procesy
pt: Processos
ro: Procesele
sk: Postupy
sl: Postopki
sv: Processer

source: Processing operations are under the responsibility of the Procurement Officer in the Legal services group acting as Data Controller, regarding the collection and processing of personal data.
bg: За операциите по обработване отговорност носи служителят по обществените поръчки в правните служби, в качеството си на администратор на данни по отношение на събирането и обработката на лични данни.
cs: Pokud jde o sběr a zpracování osobních údajů, zpracování probíhá pod dohledem úředníka (Procurement Officer) z právní služby, který vykonává roli správce údajů.
da: Ansvaret for databehandlingen ligger hos den udbudsansvarlige i den juridiske tjenestegruppe som fungerer som registeransvarlig i forbindelse med indsamling og behandling af personoplysninger.
de: Verantwortlich für die Erfassung und Verarbeitung personenbezogener Daten ist der Beschaffungsbeauftragte im Juristischen Dienst.
el: Η επεξεργασία είναι αρμοδιότητα του υπαλλήλου προμηθειών στην ομάδα των νομικών υπηρεσιών που ενεργεί ως υπεύθυνος ελέγχου δεδομένων, όσον αφορά τη συλλογή και την επεξεργασία προσωπικών δεδομένων.
es: Las operaciones de tratamiento de datos son responsabilidad del agente de contratación pública del grupo de servicios jurídicos, actuando como responsable del tratamiento de datos en relación con la recogida y tratamiento de datos personales.
et: Asjaomaste töötlemistoimingute eest vastutab õigustalituse hankeid korraldav ametnik, kes tegutseb isikuandmete kogumise ja töötlemise eest vastutava andmetöötlejana.
fi: Henkilötietojen keruusta ja käsittelystä vastaa Euroopan ympäristökeskuksen oikeudellisten asioiden ryhmän hankinnoista vastaava toimihenkilö, joka toimii rekisterinpitäjänä.
fr: Les opérations de collecte et de traitement des données à caractère personnel sont effectuées sous le contrôle du responsable des procédures de passation de marché, agissant en qualité de responsable du traitement des données.
ga: Is faoi chúram Oifigeach Soláthair an ghrúpa seirbhísí Dlí, ag feidhmiú dó mar Rialaitheoir Sonraí, atá oibríochtaí próiseála, i dtaca le sonraí pearsanta a bhailiú agus a phróiseáil.
hu: A feldolgozásért a jogi szolgálati csoport beszerző tisztviselője felelős, aki a személyes adatok gyűjtése és feldolgozása tekintetében adatkezelői minőségben jár el.
it: Il responsabile della raccolta e dell'elaborazione dei dati personali è il funzionario incaricato delle forniture nell'ambito del gruppo Servizi giuridici, che funge da titolare dell'elaborazione dei dati.
lt: Už tvarkymą atsakingas Teisinių paslaugų grupės pirkimų pareigūnas, veikiantis kaip duomenų valdytojas renkant ir tvarkant asmens duomenis.
lv: Par apstrādes darbībām (par personas datu vākšanu un apstrādi) atbild juridisko pakalpojumu grupas amatpersona, kas pilda datu kontroliera pienākumus.
mt: L-operazzjonijiet ta' pproċessar jaqgħu taħt ir-responsabbiltà ta’ Uffiċjal tal-Akkwist fil-grupp tas-servizzi Legali li jaġixxi bħala Kontrollur tad-Dejta, fir-rigward tal-ġbir u l-ipproċessar tad-dejta personali.
nl: Uw persoonsgegevens worden verwerkt onder verantwoordelijkheid van de aanbestedingsambtenaar van de juridische dienst.
pl: Za przetwarzanie danych odpowiada urzędnik ds. zamówień w dziale prawnym pełniący obowiązki administratora danych w zakresie gromadzenia i przetwarzania danych osobowych.
pt: As operações de tratamento estão sob a responsabilidade do funcionário encarregado dos contratos públicos nos serviços jurídicos, na qualidade de responsável pelo tratamento dos dados, no que se refere à recolha e tratamento de dados pessoais.
ro: Operațiuni de prelucrare sunt sub responsabilitatea Ofițerului de achiziții din grupul de servicii juridice, în calitate de Controlor de Date în ceea ce privește colectarea și prelucrarea datelor cu caracter personal.
sk: Za postupy spracovávania údajov zodpovedá úradník pre verejné obstarávanie zo skupiny právnych služieb konajúci ako správca údajov, pokiaľ ide o zber a spracovanie osobných údajov.
sl: Kar zadeva zbiranje in obdelavo osebnih podatkov, je za obdelavo podatkov odgovoren referent za javna naročila v pravni službi, ki ima vlogo upravljavca podatkov.
sv: Ansvarig för behandlingen är den upphandlingsansvariga på den juridiska avdelningen som fungerar som registeransvarig för insamling och behandling av personuppgifter.

source: Producer
bg: Производител
cs: Výrobce
da: Producent
de: Hersteller
el: Παραγωγός
es: Productor
et: Tootja
fi: Tuottaja
fr: Producteur
hr: Proizvođač
hu: Gyártó
it: Produttore
lt: Gamintojas
lv: Ražotājs
mt: Il-Produttur
nl: Producent
pl: Producent
pt: Produtor
ro: Producător
sk: Výrobca
sl: Proizvajalec
sv: Producent

source: Producer And Importer Form
bg: Формуляр за производители и вносители
cs: Formulář pro výrobce a dovozce
da: Producent- og importørskema:
de: Formblatt für Hersteller und Importeure
el: Παραγωγός και εισαγωγέας — Δελτίο:
es: Formulario para productores e importadores
et: Tootja ja importija vorm
fi: Tuottajia ja tuojia koskeva lomake
fr: Formulaire pour producteurs et importateurs
hr: Obrazac za proizvođače i uvoznike
hu: Gyártói és importőri formanyomtatvány
it: Modulo per produttori e importatori
lt: Forma gamintojams ir importuotojams
lv: Ražotāja un importētāja veidlapa
mt: Formola tal-Produttur U tal-Importatur
nl: Formulier voor producenten en importeurs
pl: Formularz dla producenta i importera
pt: Formulário Produtor e Importador
ro: Formular Producător și Importator
sk: Formulár – Výrobca a dovozca
sl: Obrazec za proizvajalce in uvoznike
sv: Producent- och importörformulär
