Repository: eea/Products.Reportek
Catalog: Products/Reportek/locales/*/LC_MESSAGES/default.po
Languages: bg, cs, da, de, el, es, et, fi, fr, ga, hr, hu, it, lt, lv, mt, nl, pl, pt, ro, sk, sl, sv

source: After saving a draft delivery, you can evaluate the quality of the data you have reported. To do so click on the button "Run QA" next to the reported file in the envelope. If any of the tests detect errors in the data, it is necessary that you correct them by modifying your questionnaire before submitting the delivery.
bg: След като запазите проект на доклада, можете да направите оценка на качеството на данните, които сте докладвали. За тази цел щракнете върху бутона „Извършете проверка на качеството“ до файла за докладване. Ако чрез някой от тестовете се открият грешки в данните, необходимо е да ги коригирате, като промените въпросника преди да го подадете.
cs: Poté uložení konceptu zásilky můžete zkontrolovat kvalitu údajů, které předkládáte. U daného souboru ve složce stačí kliknout na tlačítko „Spustit kontrolu chyb“. Pokud některý z testů odhalí chyby, bude je třeba před předložením zásilky opravit.
da: Når du har gemt et udkast til indberetning, kan du evaluere kvaliteten af de data, du har indberettet. Klik på knappen "Run QA" ud for den indberettede fil i sagsmappen. Hvis der ved en af testene findes fejl i dataene, skal du rette dem ved at ændre dit spørgeskema, inden du indberetter.
de: Nach dem Speichern Ihres Entwurfs für die Datenmeldung können Sie die Qualität der gemeldeten Daten prüfen. Klicken Sie dazu auf die Schaltfläche „QA starten“ neben dem Namen der Meldungsdatei im Umschlag. Sollten bei der Qualitätsprüfung fehlerhafte Daten gefunden werden, müssen Sie diese durch Änderungen im Fragebogen berichtigen, bevor die Datenmeldung erfolgen kann.
el: Αφού αποθηκεύσετε σχέδιο των στοιχείων που υποβάλατε, μπορείτε να αξιολογήσετε την ποιότητά τους. Για να το κάνετε αυτό, πατήστε "Λειτουργία ΕΠ" δίπλα στο υποβληθέν αρχείο του φακέλου. Αν οποιοσδήποτε από τους ελέγχους εντοπίσει σφάλματα στα στοιχεία, οφείλετε να τα διορθώσετε τροποποιώντας το ερωτηματολόγιό σας πριν από την οριστική υποβολή τους.
es: Una vez guardado un borrador de entrega, puede controlar la calidad de los datos comunicados: pulse el botón "Ejecutar control de calidad" que aparece en el sobre, junto al fichero presentado. Si en alguno de los controles se detectan errores en los datos, deberá editar su cuestionario para corregirlos antes de enviar la entrega.
et: Pärast esialgsete andmete salvestamist saate hinnata esitatud andmete kvaliteeti. Selleks klõpsake nupul „Kvaliteedikontroll”, mis asub mapis saadetava faili kõrval. Kui selle raames tuvastatakse mõni viga andmetes, peate need parandama, muutes oma küsimustikku enne andmete esitamist.
fi: Tallennettuasi ilmoituksen luonnoksen voit tarkistaa sen laadun automaattisella toiminnolla. Napsauta kirjekuorikansiossa olevan tiedoston jäljessä olevaa Suorita automaattinen tarkistus ‑painiketta. Jos tarkistustoiminto havaitsee tiedoissa virheitä, ne on korjattava lomakkeeseen ennen ilmoituksen toimittamista.
fr: Après avoir sauvé un projet de livraison, vous pouvez évaluer la qualité des données transmises. Cliquez sur le bouton «Lancer le contrôle qualité» situé à côté du nom du fichier transmis dans l'enveloppe. Si une erreur est détectée, vous devez la corriger et modifier le questionnaire avant d'envoyer la livraison.
ga: Tar éis duit dréachtsheachadadh a shábháil, féadfaidh tú measúnú a dhéanamh ar cháilíocht na sonraí a thuairiscigh tú. Chun é sin a dhéanamh, cliceáil ar an gcnaipe "Rith MC" in aice leis an gcomhad tuairiscithe sa chlúdach. Má aimsíonn aon cheann de na tástálacha earráidí sna sonraí, is gá duit iad a cheartú trí do cheistneoir a athrú sula seolfaidh tú isteach an seachadadh.
hr: Nakon pohrane nacrta izvješća možete ocijeniti kvalitetu podataka koje ste dostavili. Da biste to učinili, kliknite na gumb „Izvrši QA” pored dostavljene datoteke u omotnici. Ako se bilo kojim ispitivanjem otkriju pogreške u podacima, morat ćete ih ispraviti izmjenom upitnika prije podnošenja izvješća.
hu: Miután elmentette a benyújtandó jelentés tervezetét, ellenőrizheti a jelentésben foglalt adatok megfelelőségét. Ehhez kattintson a „Minőség-ellenőrző alkalmazás futtatása” gombra a borítékban, a benyújtandó jelentést tartalmazó fájl mellett. Ha a tesztek bármelyike hibát talál az adatokban, Önnek korrigálnia kell a kitöltött kérdőívet a jelentés benyújtása előtt.
it: Dopo aver salvato una bozza di invio, è possibile valutare la qualità dei dati comunicati. A tal fine, occorre cliccare sul pulsante "Esegui controllo qualità" nella busta accanto al file. Se da un controllo emergono errori nei dati, occorre correggerli modificando il questionario prima di procedere all'invio.
lt: Išsaugoję ataskaitų projektus galite įvertinti savo pateiktų duomenų kokybę. Tam spustelėkite mygtuką „Tikrinti kokybę“ voke šalia ataskaitos rinkmenos. Jei nustatoma duomenų klaidų, prieš pateikiant ataskaitas būtina klaidas ištaisyti įvedant pakeitimus klausimyne.
lv: Kad ziņojuma melnraksts ir saglabāts, var novērtēt paziņoto datu kvalitāti. Lai novērtētu datu kvalitāti, aploksnē blakus nosūtītajam failam noklikšķiniet uz pogas “Kvalitātes pārbaude”. Ja kādā no pārbaudēm datos atklātas kļūdas, tās pirms ziņojuma nosūtīšanas ir jāizlabo, ievadot izmaiņas anketā.
mt: Wara li tissejvja abbozz ta’ konsenja, tista’ tivvaluta l-kwalità tad-dejta li rrappurtajt. Biex tagħmel dan ikklikkja l-buttuna “run QA” ħdejn il-fajl irrappurtati fil-pakkett. Jekk xi test jiskopri żbalji fid-dejta, jeħtieġ li tikkorreġihom billi timmodifika l-kwestjonarju tiegħek qabel ma tibgħat il-konsenja.
nl: Nadat u uw rapport heeft opgeslagen, kunt u de rapportagegegevens automatisch laten controleren. Klik op de button "Gegevenscontrole" naast het rapportagebestand in de envelop. Als er bij de controle fouten worden ontdekt, moet u die corrigeren voordat u de vragenlijst kunt insturen.
pl: Po zapisaniu danych, które mają zostać przekazane, można sprawdzić ich jakość. W tym celu należy kliknąć na przycisk „Przeprowadź automatyczną kontrolę jakości”, który znajduje się obok przekazywanego pliku w folderze. Jeżeli wykryte zostaną błędy, będą Państwo musieli je poprawić i dopiero następnie przesłać sprawozdanie.
pt: Após guardar um projeto, pode avaliar a qualidade dos dados comunicados. Para tal, clique no botão «Lançar verificação» ao lado do ficheiro no sobrescrito. Se forem detetados erros, deverá corrigi-los antes de apresentar os dados.
ro: După salvarea unei livrăi draft, puteți evalua calitatea datelor raportate. Pentru a o face, apăsați butonul "Run QA" de lângă fișierul raportat în Plic. Dacă vreunul din teste detectează erori în date, este necesar să le corectați modificând chestionarul dumneavoastră înainte de a trimite livrarea.
sk: Po uložení návrhu na vloženie údajov môžete posúdiť kvalitu predložených údajov. Kliknite na tlačidlo „Kontrola kvality“ vedľa predloženej správy v obálke. Ak sa počas testovania zistí chyba v údajoch, je potrebné ich opraviť prostredníctvom vášho dotazníka pred tým, ako predložíte údaje.
sl: Ko shranite osnutek poročila, lahko ocenite kakovost oz. pravilnost podatkov v poročilu. To storite tako, da v ovojnici kliknete gumb Kakovost (QA) ob datoteki s poročilom. Če preverjanje kakovosti pokaže napake v podatkih, jih morate popraviti (spremeniti podatke v vprašalniku) in šele nato oddati poročilo.
sv: När du har sparat ditt rapportutkast kan du automatiskt kontrollera uppgifterna genom att klicka på "Gör kvalitetskontroll" bredvid filnamnet. Om kontrollen visar att det finns felaktiga uppgifter måste du rätta dem innan du skickar rapporten.

source: All documents in the envelope are already listed
ro: Toate documentele din Plic sunt deja listate

source: Alternately you can access the
ro: Alternativ puteți accesa

source: Amount destroyed by your company (on-site)
bg: Количество, унищожено от вашето дружество (на място)
cs: Množství zlikvidované vaší společností (přímo v prostorách vašich provozů)
da: Mængde, din virksomhed har destrueret (på eget anlæg)
de: Von Ihrem Unternehmen zerstörte Menge (betriebsintern)
el: Ποσότητα που καταστράφηκε από την εταιρεία σας (εντός των εγκαταστάσεων)
es: Cantidad destruida por su empresa (en sus instalaciones)
et: Äriühingu poolt (kohapeal) hävitatud kogus
fi: Yrityksen hävittämä määrä (paikalla)
fr: Quantité détruite par votre entreprise (sur place)
hr: Količina koju je vaše poduzeće uništilo (u svojim prostorima)
hu: Az Ön társasága által megsemmisített mennyiség (a helyszínen)
it: Quantitativo distrutto dall’impresa (in loco)
lt: Jūsų bendrovės suardytas kiekis (gamykloje)
lv: Jūsu uzņēmējsabiedrībā iznīcinātais daudzums (uz vietas)
mt: L-ammont meqrud mill-kumpanija tiegħek (fuq il-post)
nl: Door uw onderneming (intern) vernietigde hoeveelheid
pl: Ilość zniszczona przez spółkę (w zakładzie)
pt: Quantidade destruída pela empresa (nas próprias instalações)
ro: Cantitatea distrusă de compania dumneavoastră (la fața locului)
sk: Množstvo zničené spoločnosťou (na mieste)
sl: Količina, ki jo je uničilo vaše podjetje (v podjetju)
sv: Mängd som har destruerats av företaget (på plats)

source: Amount destroyed on your behalf (off-site within the Community)
bg: Количество, унищожено от ваше име (не на място, в рамките на Общността)
cs: Množství zlikvidované za vás (mimo vaše provozy, v rámci Společenství)
da: Mængde, der er destrueret for dig (på andre anlæg i EU)
de: In Ihrem Auftrag zerstörte Menge (betriebsextern innerhalb der Gemeinschaft)
el: Ποσότητα που καταστράφηκε για λογαριασμό σας (εκτός των εγκαταστάσεων αλλά εντός της Κοινότητας)
es: Cantidad destruida por encargo de su empresa (fuera de sus instalaciones, pero en la Comunidad)
et: Äriühingu nimel (ühenduses, väljaspool äriühingut) hävitatud kogus
fi: Yrityksen lukuun hävitetty määrä (muualla yhteisössä)
fr: Quantité détruite en votre nom (en dehors du site, dans l'UE)
hr: Količina koja je za vas uništena (izvan vaših prostora, unutar Zajednice)
hu: Az Önök nevében megsemmisített mennyiség (a telephelyen kívül a Közösségben)
it: Quantitativo distrutto per conto dell’impresa (al di fuori del sito sul territorio comunitario)
lt: Jūsų vardu suardytas kiekis (Bendrijos teritorijoje, ne gamykloje)
lv: Jūsu uzdevumā iznīcinātais daudzums (ārpus uzņēmuma, bet Kopienas teritorijā)
mt: L-ammont meqrud f’Ismek (mhux fuq il-post, ġewwa l-Komunità)
nl: Namens uw onderneming vernietigde hoeveelheid (bedrijfsextern binnen de Gemeenschap)
pl: Ilość zniszczona w imieniu spółki (poza zakładem na obszarze Wspólnoty)
pt: Quantidade destruída em nome da empresa (fora das suas instalações, na UE)
ro: Cantitatea distrusă în numele dumneavoastră (în afara sediului dar în cadrul Comunității)
sk: Množstvo zničené v mene spoločnosti (mimo priestorov spoločnosti, v rámci Spoločenstva)
sl: Količina, uničena v vašem imenu (zunaj podjetja v Skupnosti)
sv: Mängd som för din räkning har destruerats (på annan plats i EU)

source: Amount exported for sale outside the Community
bg: Количество, изнесено за продажба извън Общността
cs: Množství vyvezené za účelem prodeje mimo Společenství
da: Eksport til salg uden for EU
de: Zum Verkauf außerhalb der Gemeinschaft ausgeführte Menge
el: Εξαχθείσα ποσότητα για πώληση εκτός Κοινότητας
es: Cantidad exportada para venta fuera de la Comunidad
et: Ühendusest väljapoole müügiks eksporditud kogus
fi: Yhteisön ulkopuolella myytäväksi viety määrä
fr: Quantité exportée pour la vente en dehors de l'UE
hr: Količina izvezena za prodaju izvan Zajednice
hu: A Közösségből eladásra kivitt mennyiség
it: Quantitativo esportato ai fini della vendita al di fuori della Comunità
lt: Iš Bendrijos eksportuotas parduoti skirtas kiekis
lv: Pārdošanai ārpus Kopienas eksportētais daudzums
mt: L-ammont esportat għall-bejgħ ’il Barra mill-Komunità
nl: Voor verkoop buiten de Gemeenschap uitgevoerde hoeveelheid
pl: Ilość wywieziona poza obszar Wspólnoty na sprzedaż
pt: Quantidade exportada para venda no exterior da UE
ro: Cantitate exportată pentru vânzare în afara Comunității
sk: Množstvo vyvezené na predaj mimo Spoločenstva
sl: Količina, izvožena za prodajo zunaj Skupnosti
sv: Mängd som exporterats för försäljning utanför EU

source: Amount imported into the Community
bg: Количество, внесено в Общността
cs: Množství dovezené do Společenství
da: Import til EU
de: In die Gemeinschaft eingeführte Menge
el: Εισαχθείσα ποσότητα στην Κοινότητα
es: Cantidad importada a la Comunidad
et: Ühendusse imporditud kogus
fi: Yhteisöön tuotu määrä
fr: Quantité importée dans l'UE
hr: Količina uvezena u Zajednicu
hu: A Közösségbe behozott mennyiség
it: Quantitativo importato nella Comunità
lt: Į Bendriją importuotas kiekis
lv: Kopienā importētais daudzums
mt: L-ammont impurtat fil-Komunità
nl: In de Gemeenschap ingevoerde hoeveelheid
pl: Ilość przywieziona na obszar Wspólnoty
pt: Quantidade importada para a UE
ro: Cantitate importată în Comunitate
sk: Množstvo dovezené do Spoločenstva
sl: Količina, uvožena v Skupnost
sv: Mängd som importerats till EU

source: Amount purchased from other Community sources
bg: Количество, закупено от други източници от Oбщността
cs: Množství zakoupené od jiných zdrojů ve Společenství
da: Indkøb fra andre kilder i EU
de: Von anderen Gemeinschaftslieferanten gekaufte Menge
el: Ποσότητες που αγοράστηκαν από άλλες κοινοτικές πηγές
es: Cantidad comprada a otras fuentes de la Comunidad
et: Ühenduse muudest allikatest ostetud kogus
fi: Muista yhteisön hankintalähteistä ostettu määrä
fr: Quantité achetée auprès d'autres sources situées dans l'UE
hr: Količina kupljena od drugih izvora u Zajednici
hu: Más közösségi forrásokból beszerzett mennyiség
it: Quantitativi acquistati da altre fonti comunitarie
lt: Iš kitų šaltinių Bendrijoje nupirktas kiekis
lv: No citiem Kopienas avotiem iegādātais daudzums
mt: L-ammont mixtri minn sorsi oħra tal-Komunità
nl: Van andere bronnen in de Gemeenschap aangekochte hoeveelheden
pl: Ilości zakupione z innych źródeł na obszarze Wspólnoty
pt: Quantidade adquirida a outras fontes na UE
ro: Cantitate achiziționată din alte surse comunitare
sk: Množstvo zakúpené z iných zdrojov Spoločenstva
sl: Količina, kupljena pri drugih virih Skupnosti
sv: Mängd som köpts från andra källor i EU

source: Amount reclaimed by your company
bg: Количество, регенерирано от вашето дружество
cs: Množství zlikvidované vaší společností
da: Mængde, din virksomhed har regenereret
de: Von Ihrem Unternehmen aufgearbeitete Menge
el: Ποσότητα που απετέλεσε αντικείμενο ποιοτικής αποκατάστασης εκ μέρους της εταιρείας σας
es: Cantidad regenerada por su empresa
et: Äriühingu poolt taastatud kogus
fi: Yrityksen regeneroima määrä
fr: Quantité régénérée par votre entreprise
hr: Količina koju je vaše poduzeće oporabilo
hu: Az Ön társasága által regenerált mennyiség
it: Quantitativo rigenerato dall’impresa
lt: Jūsų bendrovės regeneruotas kiekis
lv: Jūsu uzņēmējsabiedrībā reģenerētais daudzums
mt: L-ammont irreklamat mill-kumpanija tiegħek
nl: Door uw onderneming geregenereerde hoeveelheid
pl: Ilość odzyskana przez spółkę
pt: Quantidade valorizada pela empresa
ro: Cantitate revendicată de compania dumneavoastră
sk: Množstvo regenerované spoločnosťou
sl: Količina, ki jo je vaše podjetje predelalo
sv: Mängd som regenererats av företaget

source: Amount used as a feedstock by your company
bg: Количество, използвано като изходна суровина от вашето дружество
cs: Množství, které vaše společnost použila jako vstupní surovinu
da: Mængde, din virksomhed har anvendt som råvare
de: Von Ihrem Unternehmen als Ausgangsstoff verwendete Menge
el: Ποσότητα που χρησιμοποιήθηκε ως πρώτη ύλη από την εταιρεία σας
es: Cantidad utilizada como materia prima en su empresa
et: Äriühingu poolt lähteainena kasutatud kogus
fi: Määrä, jonka yritys on käyttänyt raaka-aineena
fr: Quantité utilisée comme intermédiaire de synthèse par votre entreprise
hr: Količina koju je vaše poduzeće iskoristilo kao sirovinu
hu: Az Ön társasága által alapanyagként felhasznált mennyiség
it: Quantitativo utilizzato come materia prima dall’impresa
lt: Kiekis, kurį jūsų bendrovė naudojo kaip žaliavą
lv: Daudzums, ko jūsu uzņēmējsabiedrība izmantojusi par izejvielām
mt: L-ammont użat mill-kumpanija tiegħek bħala materja prima
nl: Door uw onderneming als grondstof gebruikte hoeveelheid
pl: Ilość wykorzystana jako surowiec przez spółkę
pt: Quantidade utilizada como matéria-prima pela empresa
ro: Cantitate utilizată ca materie primă de societatea dumneavoastră
sk: Množstvo použité spoločnosťou ako východisková surovina
sl: Količina, ki jo je vaše podjetje uporabilo kot surovino
sv: Mängd som företaget har använt som råmaterial

source: And then there still is the Zope Manager, who can fix everything if/when the security paradigme doesn't cut it.
bg: Съществува и главен мениджър, който може да поправи всичко, ако системата за сигурност не функционира.
cs: Pokud ani bezpečnostní zásady nezabrání chybám, může vždy zasáhnout Zope Manager.
da: Derudover er der Zope-forvalteren, som kan løse alt, hvis/når sikkerhedsparadigmet ikke kan klare det.
de: Und schließlich gibt es den Zope-Manager, der alles reparieren kann, falls/wenn das Sicherheitsparadigma nicht greift.
el: Τέλος, υπάρχει πάντα ο Zope Manager, ο οποίος μπορεί να διορθώσει τα πάντα εφόσον/εάν δεν του αφαιρεθεί η άδεια για λόγους ασφάλειας.
es: Y también está el gestor Zope, que puede arreglarlo todo aun cuando el paradigma de seguridad no lo permita.
et: On olemas ka nn Zope halduri roll, kes võib teha kõike, mis ei ole turvasüsteemi poolt keelatud.
fi: Zope-hallinnoija, jolla on kaikki järjestelmän käyttöoikeudet.
fr: Il y a également le Zope Manager, qui peut effectuer les réparations nécessaires si/lorsque le paradigme de sécurité fait défaut.
ga: Ar deireadh, tá Bainisteoir Zope ann, atá in ann aon rud a dheisiú i gcásanna nach bhfuil an córas slándála atá i bhfeidhm leordhóthanach.
hu: Zope-menedzser – rendelkezik az összes rendszerbeli jogosultsággal.
it: Infine, lo zope manager, che può risolvere ogni problema se il paradigma della sicurezza lo consente.
lt: koordinatorius („Zope Manager“), kuris turi visas sistemos teises.
lv: Ir arī Zope rīka pārvaldnieks, kurš var veikt nepieciešamos labojumus, ja drošības paradigma to neveic.
mt: U mbagħad għad hemm iż-Zope Manager, li jkun jista' jirranġa kollox jekk/meta l-paradigma ta' sigurtà ma taqtgħux.
nl: En dan is er nog de Zope-beheerder, die alles kan voor zover het veiligheidsbeleid het toestaat.
pl: Koordynator posiadający wszystkie uprawnienia (tzw. Zope Manager).
pt: Por último, o administrador ZOPE, que tem todas as autorizações disponíveis no sistema.
ro: Și mai este și Managerul Zope, care poate rezolva totul dacă și unde paradigmele de securitate nu o permit.
sk: V prípade akejkoľvek chyby ešte môže zasiahnuť manažér zodpovedný za obsah portálu (Zope manager).
sl: Upravljavec vmesnika Zope: ima vse uporabniške pravice v sistemu.
sv: Zope-handläggaren har alla rättigheter i systemet.

source: Annual total exported from the European Community
bg: Общ годишен износ от Европейската общност
cs: Roční celkový vývoz z Evropského společenství
da: Årets samlede eksportmængde fra EU
de: Aus der Europäischen Gemeinschaft ausgeführte jährliche Gesamtmenge
el: Συνολικά εξαγόμενη ποσότητα από την Ευρωπαϊκή Κοινότητα
es: Total anual exportado desde la Comunidad Europea
et: Iga-aastane eksport kokku Euroopa Liidust
fi: Euroopan yhteisöstä kalenterivuoden aikana viety kokonaismäärä
fr: Quantité totale exportée à partir de l'UE
hr: Ukupni godišnji izvoz iz Europske zajednice
hu: A Közösségből kivitt éves teljes mennyiség
it: Esportazioni annue totali al di fuori della Comunità europea
lt: Bendras per metus iš Europos bendrijos eksportuotas kiekis
lv: No Eiropas Kopienas gadā eksportētie kopējie daudzumi
mt: L-ammont totali annwali esportat ’il Barra mill-Komunità
nl: Uit de Europese Gemeenschap uitgevoerde totale hoeveelheid op jaarbasis
pl: Łącznie ilość wywieziona poza obszar Wspólnoty
pt: Total anual das exportações a partir da UE
ro: Totalul anual exportat din Comunitatea Europeană
sk: Celkový vývoz z Európskeho spoločenstva za rok
sl: Letna skupna količina, izvožena iz Evropske skupnosti
sv: Total export från EU per år

source: Apply
ro: Aplică

source: Are you sure you want to delete
ro: Sunteți sigur că vreți să ștergeți

source: Argon plasma arc (all controlled substances except BCM, HBFC, MB)
bg: Плазменодъгова обработка в аргон (всички контролирани вещества с изключение на BCM, HBFC, MB)
cs: Argonový plazmový oblouk (všechny regulované látky s výjimkou BCM, HBFC, MB)
da: Argonplasmabue (alle kontrollerede stoffer undtagen BCM, HBFC, MB)
de: Argonplasmabogen (alle geregelten Stoffe außer BCM, HFBKW und MB)
el: Ηλεκτρικό τόξο πλάσματος αργού (όλες οι ελεγχόμενες ουσίες εκτός από BCM, HBFC, MB)
es: Arco de plasma de argón (todas las sustancias reguladas, excepto BCM, HBFC, BM)
et: Argoonikaarleek (kõik kontrollitavad ained, välja arvatud bromoklorometaan, bromofluorosüsivesinik, metüülbromiid)
fi: Argonplasmakaari (kaikki valvottavat aineet paitsi BCM, HBFC, MB)
fr: Arc au plasma d’argon (toutes les substances réglementées,à l'exception du BCM, des HBFC et du bromure de méthyle)
hr: Plazmeni luk s argonom (sve kontrolirane tvari osim BCM, HBFC, MB)
hu: Argonplazma-sugaras lebontás (minden szabályozott anyag, a következők kivételével: bróm-klór-metán, brómozott-fluorozott szénhidrogének, metil-bromid)
it: Getto di plasma all’argon (tutte le sostanze controllate, tranne BCM, HBFC, MB)
lt: Argono plazmos lankas (visos kontroliuojamos medžiagos, išskyrus BCM, HBFC, MB)
lv: Argona plazmas loks (visas kontrolētās vielas izņemot BCM, HBFC, MB)
mt: Ark tal-plażma bl-argon (għas-sustanzi kontrollati kollha ħlief BCM, HBFC, MB)
nl: Argonplasmaboog (alle gereguleerde stoffen behalve BCM, HBFK's, MB)
pl: Argonowy łuk plazmowy (wszystkich substancje kontrolowane oprócz BCM, HBFC i bromku metylu)
pt: Arco de plasma de árgon (todas as substâncias regulamentadas exceto BCM, HBFC e brometo de metilo)
ro: Argon plasma arc (toate substanțele controlate cu excepția BCM, HBFC, MB)
sk: Plazmový oblúk s argónom (všetky kontrolované látky s výnimkou BCM, HBFC, MB)
sl: Plazemski oblok z argonom (vse nadzorovane snovi razen BCM, HBFC, MB)
sv: Argonplasma (alla kontrollerade ämnen utom BCM, HBFC och metylbromid)

source: At 01 January customs bondage
bg: Спряно на митницата към 1 януари
cs: K 1.lednu – uskladněno v celním skladu
da: Pr. 1. januar toldbinding
de: Am 1. Januar unter Zollverschluss
el: Στις 01 Ιανουαρίου τελωνειακή δέσμευση
es: Supervisión en aduana a 1 de enero
et: Tollikohustused 1. jaanuari seisuga
fi: Tullivalvonnassa 1. tammikuuta
fr: Entreposage sous douane au 1er janvier
hr: Na dan 1. siječnja – pohranjeno u carinskom skladištu
hu: Vámzár alatt január 1-jén
it: Al 1° gennaio sotto vincolo doganale
lt: Sausio 1 d. muitinės priežiūroje
lv: 1. janvārī krājumi muitas noliktavā
mt: Taħt irbit doganali fl-01 ta’ Jannar
nl: Onder douanetoezicht op 1 januari
pl: 1 stycznia – składowanie celne
pt: Sob supervisão aduaneira - 1 de janeiro
ro: La 01 ianuarie servitudea vamală
sk: Colný dohľad k 1. januáru
sl: Carinsko skladišče na dan 1. januarja
sv: Lagring i tullager per den 1 januari

source: At 01 January destruction
bg: Унищожаване към 1 януари
cs: K 1.lednu – likvidace
da: Pr. 1. januar destruktion
de: Am 1. Januar Zerstörung
el: Στις 01 Ιανουαρίου καταστροφή
es: Destrucción a 1 de enero
et: Hävitamine 1. jaanuari seisuga
fi: Hävitetty 1. tammikuuta
fr: Destruction au 1er janvier
hr: Na dan 1. siječnja – uništeno
hu: Megsemmisítésre szánt mennyiség január 1-jén
it: Al 1° gennaio distruzione
lt: Sausio 1 d. sunaikinimas
lv: 1. janvārī krājumi iznīcināšanai
mt: Qerda fl-01 ta’ Jannar
nl: Voor vernietiging op 1 januari
pl: 1 stycznia – niszczenie
pt: Destruição - 1 de janeiro
ro: La 01 ianuarie distrugere
sk: Zničenie k 1. januáru
sl: Uničenje na dan 1. januarja
sv: Destruktion per den 1 januari
