Repository: eea/Products.Reportek
Catalog: Products/Reportek/locales/*/LC_MESSAGES/default.po
Languages: bg, cs, da, de, el, es, et, fi, fr, ga, hr, hu, it, lt, lv, mt, nl, pl, pt, ro, sk, sl, sv

source: In case all the quality checks have been successful, a positive confirmation receipt will be created under the envelope and your company has successfully reported the required information to DG CLIMA.
bg: Ако всички проверки на качеството са били успешни, към доклада ще бъде създадено потвърждение за получаване, което означава, че вашето дружество е подало успешно изискваната информация до ГД „Действия по климата“.
cs: Pokud kontrola kvality proběhne úspěšně, vygeneruje se u složky potvrzení a váš podnik tímto úspěšně odeslal požadované informace na GŘ CLIMA.
da: Hvis alle kvalitetstjek er i orden, oprettes en positiv kvittering for modtagelse i sagsmappen, og din virksomhed har dermed indberettet de nødvendige oplysninger til GD KLIMA.
de: Wenn alle Qualitätsprüfungen ohne Beanstandungen durchlaufen wurden, erhalten Sie eine positive Empfangsbestätigung in Ihrem Umschlag, womit Ihr Unternehmen die erforderlichen Angaben erfolgreich an die GD Klimapolitik übermittelt hat.
el: Όταν όλοι οι έλεγχοι ποιότητας είναι επιτυχείς, θα δημιουργηθεί θετική επιβεβαίωση παραλαβής εντός του φακέλου, η οποία θα επιβεβαιώνει ότι η εταιρεία σας υπέβαλε επιτυχώς τα απαιτούμενα στοιχεία στην ΓΔ CLIMA.
es: Si la entrega supera todos los controles de calidad, aparecerá un acuse de recibo debajo del sobre: su empresa ha comunicado correctamente a la DG CLIMA la información exigida.
et: Juhul kui kogu kvaliteedikontroll on olnud edukas, luuakse positiivne kinnitus andmete kättesaamise kohta seoses asjaomase mapiga ning teie ettevõte on nõutud andmed edukalt kliimameetmete peadirektoraadile esitanud.
fi: Kun kaikki tarkistukset on läpäisty onnistuneesti, kirjekuorikansioon tulee asiasta vahvistusviesti. Yritys on näin toimittanut vaaditut tiedot komission ympäristöasioiden pääosastolle.
fr: Une fois que tous les contrôles ont été passés avec succès, un accusé de réception est créé dans l'enveloppe, indiquant que votre entreprise a bien transmis les informations requises à la DG CLIMA.
ga: Sa chás gur éirigh leis na seiceálacha cáilíochta go léir, cruthófar teachtaireacht á dheimhniú sin faoin gclúdach agus beidh tuairisciú ar an bhfaisnéis atá de dhíth tugtha ag do chuideachta do DG CLIMA.
hr: U slučaju da su sve provjere kvalitete bile uspješne, pozitivna potvrda o primitku stvorit će se unutar omotnice, što znači da je Vaše poduzeće uspješno podnijelo izvješće s traženim informacijama DG CLIMA-i.
hu: Ha az összes minőség-ellenőrző teszt sikeres volt, erről megerősítő üzenetet kap a borítékban, ami egyben azt jelenti, hogy vállalkozása sikeresen elküldte az előírt információkat a Bizottság Éghajlat-politikai Főigazgatósága részére.
it: Se tutti i controlli della qualità sono stati superati, nella busta verrà creata una conferma di avvenuta ricezione positiva per indicare che l'impresa ha comunicato correttamente alla DG CLIMA le informazioni richieste.
lt: Jei visos kokybės patikros buvo sėkmingos, gausite gavimo patvirtinimą, parodysiantį, kad jūsų bendrovė sėkmingai pateikė reikiamą informaciją Klimato politikos GD.
lv: Ja visas kvalitātes pārbaudes ir izturētas, šai aploksnei tiks izveidots pozitīvs saņemšanas apstiprinājums, un jūsu uzņēmums būs nosūtījis prasīto informāciju ĢD CLIMA.
mt: Fil-każ li l-kontrolli tal-kwalità kollha kienu ta’ suċċess, il-konferma pożittiva l-irċevuta tiġi maħluqa taħt il-pakkett u l-kumpanija tiegħek tkun irrappurtat b’suċċess l-informazzjoni mitluba minn DĠ CLIMA.
nl: Als het rapport door de gegevenscontrole komt, verschijnt er onder de envelop een ontvangstbevestiging die aangeeft dat uw bedrijf het rapport bij DG CLIMA heeft ingediend.
pl: Jeśli kontrola jakości nie wykazała błędów, w Państwa folderze zostanie automatycznie zamieszczone potwierdzenie odbioru, potwierdzające, że Państwa firma przekazała DG CLIMA wymagane informacje.
pt: Caso todas as verificações sejam concluídas com êxito, um aviso de recepção criado no sobrescrito confirmará que a sua empresa comunicou a informação relevante à DG CLIMA.
ro: Dacă toate controalele de calitate au reușit, o confirmare de primire pozitivă va fi creată în Plic și compania dumneavoastră a raportat cu succes informațiile necesare pentru DG CLIMA.
sk: V prípade, že všetky kontroly kvality prebehli úspešne, v obálke sa vytvorí potvrdenie o prijatí vložených údajov a vaša spoločnosť tak úspešne predložila požadované informácie GR CLIMA.
sl: Kadar je preverjanje kakovosti uspešno, boste pod ovojnico našli pozitivno potrdilo o prejemu, kar pomeni, da je vaše podjetje poročilo z zahtevanimi informacijami uspešno oddalo Generalnemu direktoratu CLIMA.
sv: Om rapporten klarar kvalitetskontrollen får du ett mottagningsbevis som visar att ditt företag har lämnat in de begärda uppgifterna till GD CLIMA.

source: In case you are not obliged to report (see FAQs under the "Help" Section), please add and edit a NIL reporting questionnaire.
bg: Ако не сте задължени да докладвате (вижте често задаваните въпроси в раздел „Помощ“), моля, добавете и редактирайте празен въпросник за докладване.
cs: Pokud se na vás oznamovací povinnost nevztahuje (viz Časté otázky v části „Nápověda“), přidejte a upravte nulovou zprávu.
da: Hvis du ikke er forpligtet til at indberette (se spørgsmål og svar i afsnittet "Hjælp"), bedes du tilføje og redigere spørgeskemaet NIL-indberetning.
de: Falls Sie nicht berichtspflichtig sind (siehe „Häufig gestellte Fragen“ im Benutzerhilfe-Abschnitt), fügen Sie bitte eine Leermeldung bei.
el: Σε περίπτωση που δεν έχετε υποχρέωση υποβολής στοιχείων (βλέπε "Συχνές ερωτήσεις" στο τμήμα "Βοήθεια"), παρακαλούμε να προσθέσετε και να επεξεργαστείτε ερωτηματολόγιο NIL (μηδενικής υποβολής στοιχείων).
es: Si no está obligado a declarar (véanse las preguntas frecuentes en la sección de Ayuda), añada y edite un cuestionario negativo.
et: Juhul, kui te ei ole kohustatud teatama (Vt KKK jaotises „Abi”), lisage palun null-aruanne (NIL) ja redigeerige seda.
fi: Vaikka yrityksellä ei olisi ilmoitusvelvollisuutta (ks. Usein kysyttyä -osio), sen on kuitenkin suotavaa täyttää nollailmoituslomake.
fr: Si vous n'êtes pas obligé de communiquer des informations (voir la FAQ dans la section «Aide»), veuillez ajouter un questionnaire de déclaration NIHIL.
ga: Sa chás nach bhfuil oibleagáid tuairiscithe ort (féach na CCanna faoi 'Cabhair'), cuir ceistneoir tuairiscithe NIALAIS leis agus cuir in eagar é.
hr: Ako niste obvezni podnositi izvješća (vidi često postavljana pitanja (FAQs) u odjeljku „Pomoć”), dodajte i uredite obrazac praznog izvješća.
hu: Ha vállalkozásának nincs jelentéstételi kötelezettsége (lásd a gyakori kérdéseket és az azokra adott válaszokat a Súgó részben), kérjük, készítsen nullás jelentést.
it: Le imprese che non sono tenute a presentare una relazione (vedere le domande frequenti della "Guida") devono aggiungere e modificare un questionario vuoto.
lt: Jei nesate įpareigoti teikti ataskaitų (žr. DUK pagalbos skyrelyje), pridėkite ir redaguokite tuščią ataskaitą.
lv: Ja jums nav pienākuma ziņot (skatiet bieži uzdotos jautājumus sadaļā “Palīdzība”), pievienojiet un aizpildiet nulles ziņojuma anketu.
mt: Fil-każ li mintiex obbligat li tirrappurta (ara t-Taqsima tal-"Għajnuna" fil-mistoqsijiet frekwenti), jekk jogħġbok żid u editja kwestjonarju ta’ rappurtar NIL.
nl: Als u niet verplicht bent om te rapporteren (zie de "Veelgestelde vragen" onder "Help"), gelieve dan toch een nulrapport toe te voegen en in te vullen.
pl: Jeżeli Państwa przedsiębiorstwo nie jest zobowiązane do składania sprawozdania (zob. Często zadawane pytania (FAQ) w części „Pomoc”), proszę wypełnić i złożyć oświadczenie o braku obowiązku sprawozdawczego.
pt: Caso não esteja sujeito a qualquer obrigação de comunicação de dados (ver as perguntas frequentes na secção «Ajuda»), apresente um relatório vazio.
ro: În cazul în care nu sunteți obligați să raportați (vezi FAQ din secțiunea "Ajutor"), vă rugăm să adăugați și să editați un chestionar de raportare NIL.
sk: Ak sa vás netýka povinnosť podať správu (pozri Najčastejšie otázky v časti „Pomocník AOÚ“), pridajte a upravte prázdny dotazník.
sl: Če obveznost poročanja za vaše podjetje ne velja (glej Pogosta vprašanja pod zavihkom Pomoč), dodajte in izpolnite prazno poročilo.
sv: Om du inte är skyldig att rapportera, använd formuläret för en tom rapport (se vanliga frågor under "Hjälp").

source: In case you need further help, please contact the BDR helpdesk: <a href="mailto:BDR.helpdesk@eea.europa.eu">BDR.helpdesk@eea.europa.eu</a>.
bg: Ако имате нужда от допълнителна помощ, моля, свържете се с бюрото за помощ за системата BDR: <a href="mailto:BDR.helpdesk@eea.europa.eu">BDR.helpdesk@eea.europa.eu</a>.
cs: Pokud potřebujete pomoc, kontaktujte prosím asistenční službu BDR: <a href="mailto:BDR.helpdesk@eea.europa.eu">BDR.helpdesk@eea.europa.eu</a>.
da: For yderligere hjælp kontakt BDR's helpdesk: <a href="mailto:BDR.helpdesk@eea.europa.eu">BDR.helpdesk@eea.europa.eu</a>.
de: Falls Sie weitere Hilfe benötigen, wenden Sie sich bitte an den BDR-Helpdesk: <a href="mailto:BDR.helpdesk@eea.europa.eu">BDR.helpdesk@eea.europa.eu</a>.
el: Για επιπλέον βοήθεια, επικοινωνήστε με την υπηρεσία υποστήριξης BDR. <a href="mailto:BDR.helpdesk@eea.europa.eu">BDR.helpdesk@eea.europa.eu</a>.
es: Si necesita más ayuda, diríjase al servicio de asistencia del BDR: <a href="mailto:BDR.helpdesk@eea.europa.eu">BDR.helpdesk@eea.europa.eu</a>.
et: Kui vajate täiendavat abi, võtke palun ühendust BDR kasutajatoega: <a href="mailto:BDR.helpdesk@eea.europa.eu">BDR.helpdesk@eea.europa.eu</a>.
fi: Tarvittaessa voit ottaa yhteyttä BDR-helpdeskiin: <a href="mailto:BDR.helpdesk@eea.europa.eu">BDR.helpdesk@eea.europa.eu</a>.
fr: Veuillez contacter le helpdesk du BDR si vous avez besoin d'aide: <a href="mailto:BDR.helpdesk@eea.europa.eu">BDR.helpdesk@eea.europa.eu</a>.
ga: Má tá tuilleadh cabhrach uait, déan teagmháil le deasc chabhrach BDR le do thoil: <a href="mailto:BDR.helpdesk@eea.europa.eu">BDR.helpdesk@eea.europa.eu</a>.
hu: Ha további segítségre van szüksége, kérjük, forduljon a BDR-ügyfélszolgálathoz: <a href="mailto:BDR.helpdesk@eea.europa.eu">BDR.helpdesk@eea.europa.eu</a>.
it: Per un'ulteriore assistenza, contattare l'heldesk BDR all'indirizzo: <a href="mailto:BDR.helpdesk@eea.europa.eu">BDR.helpdesk@eea.europa.eu</a>.
lt: Jeigu reikėtų daugiau pagalbos, kreipkitės į BDR pagalbos tarnybą adresu <a href="mailto:BDR.helpdesk@eea.europa.eu">BDR.helpdesk@eea.europa.eu</a>.
lv: Ja jums ir vajadzīga palīdzība, sazinieties ar BDR palīdzības dienestu: <a href="mailto:BDR.helpdesk@eea.europa.eu">BDR.helpdesk@eea.europa.eu</a>.
mt: F’każ li jkollok bżonn aktar għajnuna, jekk jogħġbok ikkuntattja l-helpdesk tal-BDR: <a href="mailto:BDR.helpdesk@eea.europa.eu">BDR.helpdesk@eea.europa.eu</a>.
nl: Als u meer hulp nodig heeft, neem dan contact op met de BDR-helpdesk: <a href="mailto:BDR.helpdesk@eea.europa.eu">BDR.helpdesk@eea.europa.eu</a>.
pl: Jeśli potrzebują Państwo dodatkowej pomocy, proszę skontaktować się z dziełem pomocy technicznej BDR. <a href="mailto:BDR.helpdesk@eea.europa.eu">BDR.helpdesk@eea.europa.eu</a>.
pt: Se precisar de mais ajuda, contacte o serviço de assistência do BDR: <a href="mailto:BDR.helpdesk@eea.europa.eu">BDR.helpdesk@eea.europa.eu</a>.
ro: Dacă aveți envoie de ajutor, vă rugăm să contactați helpdesk-ul BDR: <a href="mailto:BDR.helpdesk@eea.europa.eu">BDR.helpdesk@eea.europa.eu</a>.
sk: V prípade, že potrebujete ďalšiu pomoc, kontaktujte helpdesk AOÚ: <a href="mailto:BDR.helpdesk@eea.europa.eu">BDR.helpdesk@eea.europa.eu</a>.
sl: Če potrebujete dodatno pomoč, se obrnite na službo za pomoč uporabnikom BDR: <a href="mailto:BDR.helpdesk@eea.europa.eu">BDR.helpdesk@eea.europa.eu</a>.
sv: Behöver du mer hjälp? Kontakta BDR-helpdesken: <a href="mailto:BDR.helpdesk@eea.europa.eu">BDR.helpdesk@eea.europa.eu</a>.

source: In case you or another person in your company already have received a username and password but have forgotten it or in case you need further assistance logging in, please contact the helpdesk at: %(helpdesk_email)s.
bg: В случай, че вие или друго лице от вашето предприятие вече сте получили потребителско име и парола, но сте ги забравили, или ако имате нужда от допълнителна помощ за влизане в акаунта, моля, свържете се с бюрото за помощ на адрес: %(helpdesk_email).
cs: Pokud jste vy nebo někdo jiný z vašeho podniku zapomněli uživatelské jméno či přístupové heslo nebo pokud potřebujete pomoc s přihlášením, kontaktujte pracovníky asistenční služby: %(helpdesk_email)s.
da: Hvis du eller en anden person i din virksomhed allerede har modtaget et brugernavn og et kodeord, men har glemt det, eller hvis du har brug for yderligere hjælp til at logge ind, kan du kontakte helpdesken på: %(helpdesk_email)s.
de: Falls Sie oder eine andere Person in Ihrem Unternehmen bereits einen Benutzernamen und ein Passwort erhalten, aber vergessen haben, oder falls Sie weitere Hilfe bei der Anmeldung benötigen, wenden Sie sich bitte an den Helpdesk: %(helpdesk_email)s.
el: Αν εσείς, ή άλλο πρόσωπο της εταιρείας σας, έχετε ήδη λάβει όνομα χρήστη και κωδικό πρόσβασης αλλά τα ξεχάσατε, ή αν δεν μπορείτε για άλλο λόγο να συνδεθείτε, επικοινωνήστε με την υπηρεσία υποστήριξης: %(helpdesk_email)s.
es: Si usted u otra persona de su empresa ya han recibido nombre de usuario y contraseña, pero los han olvidado, o si necesitan más ayuda para iniciar sesión, contacten al servicio de asistencia en la dirección siguiente: %(helpdesk_email)s.
et: Kui Teie või mõni teine isik Teie äriühingust on juba saanud kasutajanime ja salasõna, kuid on selle unustatud, või kui vajate täiendavat abi sisselogimisel, võtke palun ühendust kasutajatoega järgmisel aadressil: % (helpdesk_email) s.
fi: Jos olet (tai joku muu yrityksen edustaja on) jo saanut käyttäjätunnuksen ja salasanan, mutta olet unohtanut sen tai tarvitset muuta apua järjestelmään kirjautumisessa, ota yhteyttä helpdeskiin: %(helpdesk_email)s.
fr: Si vous (ou une autre personne de votre entreprise) avez déjà reçu un nom d'utilisateur et un mot de passe, mais que vous les avez oubliés, ou si vous avez besoin d'une aide pour vous connecter, veuillez contacter le helpdesk: % (helpdesk_email)s.
ga: Más rud é go bhfuair tusa nó duine eile i do chuideachta ainm úsáideora agus pasfhocal cheana féin ach go bhfuil dearmad déanta air, nó má bhíonn tuilleadh cabhrach uait chun logáil isteach, téigh i dteagmháil leis an deasc chabhrach: %(helpdesk_email)s.
hu: Ha Ön vagy a társaság egy másik alkalmazottja már rendelkezik felhasználónévvel és jelszóval, de elfelejtette akár az egyiket, akár a másikat, vagy ha segítségre van szüksége a bejelentkezéshez, kérjük, forduljon az ügyfélszolgálathoz: %(helpdesk_email)s.
it: Se l'impresa o le persone autorizzate hanno già ricevuto un nome utente e una password, ma li hanno dimenticati, oppure per qualsiasi ulteriore assistenza riguardo all'accesso, contattare l'helpdesk all'indirizzo: %(helpdesk_email)s.
lt: Jei jūs arba kitas asmuo jūsų bendrovėje jau gavo naudotojo vardą ir slaptažodį, bet jį pamiršo arba jei prisijungiant jums reikia daugiau pagalbos, kreipkitės į pagalbos tarnybą adresu %(helpdesk_email)s.
lv: Ja jūs (vai kāda cita jūsu uzņēmuma persona) jau esat saņēmis lietotājvārdu un paroli, bet esat to aizmirsis, vai jums ir vajadzīga palīdzība, lai pieteiktos, sazinieties ar palīdzības dienestu: %(helpdesk_email)s.
mt: F’każ li int jew persuna oħra fil-kumpanija tiegħek diġà rċeviet username u password iżda nsejthom jew f’każ li jkollok bżonn aktar għajnuna biex tilloggja, jekk jogħġbok ikkuntattja l-helpdesk fuq: %(helpdesk_email)s.
nl: Login of wachtwoord vergeten? Hulp nodig bij het inloggen? Neem dan contact op met de helpdesk: %(helpdesk_email)s.
pl: Jeżeli otrzymali już Państwo (lub inna osoba w Państwa firmie) login i hasło, ale nie pamiętają ich lub jeśli potrzebują Państwo pomocy przy logowaniu, proszę skontaktować się z działem pomocy technicznej: % (helpdesk_email).
pt: Caso a empresa já tenha recebido um nome de utilizador e uma senha mas os tenha esquecido ou caso precise de ajuda para iniciar uma sessão, contacte o serviço de assistência: %(helpdesk_email)s.
ro: În cazul în care tu sau o altă persoană în compania dumneavoastră deja au primit un nume de utilizator și o parolă, dar au uitat sau, în cazul în care aveți nevoie de asistență suplimentară logare, vă rugăm să contactați biroul de asistență la: %(helpdesk_email)s.
sk: V prípade, že vy alebo iná osoba vo vašej spoločnosti ste už dostali používateľské meno a heslo, ale ste ho zabudli, prípadne potrebujete ďalšiu pomoc v súvislosti s prihlasovaním, kontaktujte náš helpdesk na: %(helpdesk_email)s.
sl: Če ste vi ali kdo drug v vašem podjetju že prejeli uporabniško ime in geslo, pa ste ga pozabili, ali če potrebujete dodatno pomoč pri prijavi v sistem, se obrnite na našo službo za pomoč: %(helpdesk_email)s.
sv: Om du eller någon annan i företaget har glömt användarnamnet eller lösenordet eller om ni behöver annan hjälp med att logga in, kontakta vår helpdesk: %(helpdesk_email)s.

source: In case your undertaking is a first time reporter and has therefore not yet received a username and password, please proceed to the
bg: В случай, че вашето предприятие докладва за пръв път и все още не е получило потребителско име и парола, моля, преминете към
cs: Pokud váš podnik předkládá zprávu poprvé a nemá tudíž přihlašovací údaje ani heslo, přejděte na část
da: Hvis det er første gang din virksomhed foretager indberetning og derfor endnu ikke har modtaget et brugernavn eller kodeord, bedes du gå til
de: Falls Ihr Unternehmens erstmals Bericht erstattet und daher noch keinen Benutzernamen und kein Passwort erhalten hat, gehen Sie bitte zu
el: Σε περίπτωση που η εταιρεία σας υποβάλει στοιχεία για πρώτη φορά και συνεπώς δεν έχει ακόμη λάβει όνομα χρήστη και κωδικό πρόσβασης, δηλώστε
es: Si su empresa declara por primera vez y aún no ha recibido nombre de usuario y contraseña, visite
et: Kui teie äriühing esitab aruannet esmakordselt ning ei ole seetõttu saanud veel kasutajanime ega salasõna, pöörduge palun
fi: Jos yritys tekee ilmoituksen ensimmäistä kertaa eikä ole vielä saanut käyttäjätunnusta ja salasanaa, sen on täytettävä
fr: Si votre entreprise fait une déclaration pour la première fois et qu'elle n'a donc pas encore reçu un nom d’utilisateur et de mot de passe, veuillez remplir le
ga: Sa chás go bhfuil do ghnóthas ag déanamh tuairisciú den chéad uair agus nach bhfuil ainm úsáideora agus pasfhocal faighte fós mar sin, lean ar aghaidh chuig an bh
hu: Ha vállalkozása most első ízben tesz jelentést, ezért még nem rendelkezik felhasználónévvel és jelszóval, akkor töltse ki
it: Se l'impresa presenta una relazione per la prima volta e pertanto non dispone ancora del nome utente e della password, andare al
lt: Jei jūsų įmonė teikia ataskaitą pirmą kartą ir todėl dar negavo naudotojo vardo ir slaptažodžio, pereikite prie
lv: Ja jūsu uzņēmums sagatavo ziņojumu pirmo reizi un vēl nav saņēmis lietotājvārdu un paroli, aizpildiet
mt: Fil-każ li l-impriża tiegħek qed tagħmel rapport għall-ewwel darba u li għaldaqstant għadha ma rċevietx username u password, jekk jogħġbok kompli għal
nl: Als uw onderneming voor het eerst een rapport indient en dus nog geen login en wachtwoord heeft ontvangen, dient u door te gaan naar het
pl: Jeżeli Państwa firma składa sprawozdanie po raz pierwszy i w związku z tym jeszcze nie otrzymała loginu i hasła, proszę wypełnić
pt: Caso seja a primeira vez que a empresa comunica dados e, como tal, ainda não tenha recebido um nome de utilizador e uma senha, comece preencher o
ro: În cazul în care întreprinderea este un reporter prima dată și, prin urmare, nu a primit încă un nume de utilizator și parolă, vă rugăm să treceți la
sk: V prípade, že váš podnik podáva správu po prvýkrát, a preto ešte nemá používateľské meno a heslo, prejdite na
sl: Če vaše podjetje poroča prvič in torej še ni prejelo uporabniškega imena in gesla, izpolnite
sv: Om ditt företag ska lämna in en rapport för första gången och därför inte har fått något användarnamn och lösenord ännu, fyll i

source: In order to access this page, Javascript needs to be enabled on your brwoser. Please enable it and refresh the page.
ro: Pentru a accesa această pagină, trebuie să abilitați Javascript pentru browserul folosit. Abilitați această funcționalitate și reîncărcați pagina.

source: In progress
bg: В ход
cs: Rozpracováno
da: Igangværende
de: In Bearbeitung
el: σε εξέλιξη
es: En curso
et: Täitmisel
fi: Meneillään
fr: En cours
hr: U tijeku
hu: Folyamatban van
it: In corso
lt: Vykdoma
lv: Procesā
mt: Fil-proċess
nl: Nog niet beëindigd
pl: W toku
pt: Em curso
ro: În desfășurare
sk: Neukončené
sl: V teku
sv: Pågående
