Repository: eea/Products.Reportek
Catalog: Products/Reportek/locales/*/LC_MESSAGES/default.po
Languages: bg, cs, da, de, el, es, et, fi, fr, ga, hr, hu, it, lt, lv, mt, nl, pl, pt, ro, sk, sl, sv

source: Select some files to delete them
bg: Изберете файлове за изтриване
cs: Vyberte soubory k odstranění
da: Vælg filer, du vil slette
de: Dateien zum Löschen auswählen
el: Επιλέξτε αρχεία για διαγραφή
es: Seleccionar ficheros para eliminar
et: Vali mõned failid, et need kustutada
fi: Valitse tiedostot poistettaviksi
fr: Sélectionner plusieurs fichiers pour les supprimer
ga: Roghnaigh roinnt comhad lena scriosadh
hr: Odaberi neke datoteke za brisanje
hu: Válassza ki a törölni kívánt fájlokat.
it: Selezionare i file da cancellare
lt: Pasirinkti rinkmenų jas pašalinti
lv: Atlasiet dažus failus, lai tos izdzēstu
mt: Agħżel xi fajls biex tħassarhom
nl: Selecteer bestanden die u wilt wissen
pl: Wybierz pliki, które chcesz usunąć
pt: Selecione ficheiros para apagar
ro: Selectați câteva fișiere pentru a le șterge
sk: Vybrať niektoré súbory na vymazanie
sl: Označite datoteke, ki jih želite izbrisati
sv: Markera filer som ska tas bort

source: Select some files to rename them
bg: Изберете файлове за преименуване
cs: Vyberte soubory k přejmenování
da: Vælg filer, du vil omdøbe
de: Dateien zum Umbenennen auswählen
el: Επιλέξτε αρχεία για αλλαγή ονόματος
es: Seleccionar ficheros para cambiar de nombre
et: Vali mõned failid, et need ümber nimetada
fi: Valitse tiedostot uudelleen nimettäviksi
fr: Sélectionner plusieurs fichiers pour les renommer
ga: Roghnaigh roinnt comhad lena n-athainmniú
hr: Odaberi neke datoteke za preimenovanje
hu: Válassza ki az átnevezni kívánt fájlokat.
it: Selezionare i file da rinominare
lt: Pasirinkti rinkmenų jas pervadinti
lv: Atlasiet dažus failus, lai tos pārsauktu
mt: Agħżel xi fajls biex tibdlilhom l-isem
nl: Selecteer bestanden die u wilt hernoemen
pl: Wybierz pliki, których nazwę chcesz zmienić
pt: Selecione ficheiros para mudar o nome
ro: Selectați câteva fișiere pentru a le redenumi
sk: Vybrať niektoré súbory na premenovanie
sl: Označite datoteke, ki jih želite preimenovati
sv: Markera filer som ska döpas om

source: Select the files you want to accept from the list below and click <em>Set accepted status</em>. In order to revoke the accepted status of files just uncheck the corresponding option and click on the same button.
ro: Selectați fișierele pe care doriți să le acceptați din lista de mai jos și apăsați pe <em>Setați statusul de acceptanță</em>. Pentru a revoca statutul acceptat al fișierelor, doar debifați opțiunea corespunzătoare și apăsați pe același buton.

source: Self-registration
ro: Auto-înregistrare

source: Semiconductor manufacture
bg: Производство на полупроводници
cs: Výroba polovodičů
da: Fremstilling af halvledere
de: Halbleiterherstellung
el: Παραγωγή ημιαγωγών
es: Fabricación de semiconductores
et: Pooljuhtide tootmine
fi: Puolijohteiden valmistus
fr: Fabrication de semi-conducteurs
hr: Proizvodnja poluvodiča
hu: Félvezetők gyártása
it: Fabbricazione di semiconduttori
lt: Puslaidininkių gamyba
lv: Pusvadītāju ražošana
mt: Manifattura ta’ semikondutturi
nl: Fabricage van halfgeleiders
pl: Produkcja półprzewodników
pt: Fabrico de semicondutores
ro: Fabricarea semiconductoarelor
sk: Výroba polovodičov
sl: Proizvodnja polprevodnikov
sv: Framställning av halvledare

source: Services
ro: Servicii

source: Set accepted status
ro: Setați statusul de acceptanță

source: Set accepted status for files
ro: Setați statusul de acceptanță pentru fișiere

source: Show details
bg: Показване на подробности
cs: Zobrazit podrobnosti
da: Vis detaljerede oplysninger
de: Einzelheiten anzeigen
el: Εμφάνιση λεπτομερειών
es: Mostrar detalles
et: Näita üksikasju
fi: Näytä tiedot
fr: Afficher les détails
hr: Prikaži pojedinosti
hu: Részletek megjelenítése
it: Mostra dettagli
lt: Rodyti duomenis
lv: Parādīt informāciju
mt: Ara d-dettalji
nl: Minder informatie
pl: Pokaż szczegółowe informacje
pt: Mostrar pormenores
ro: Arată detalii
sk: Zobraziť podrobnosti
sl: Prikaži
sv: Visa uppgifter

source: Since the EEA is an official EU body, Regulation (EC) No 45/2001 of the European Parliament and of the Council of 18 December 2000 on the protection of individuals with regard to the processing of personal data by the Community institutions and bodies and on the free movement of such data (Regulation on Data Protection), applies to it.
bg: Тъй като Европейската агенция за околна среда е официален орган на ЕС, спрямо нея се прилага Регламент (ЕО) № 45/2001 на Европейския парламент и на Съвета от 18 декември 2000 г. относно защитата на лицата по отношение на обработката на лични данни от институции и органи на Общността и за свободното движение на такива данни ( регламент за защитата на данните).
cs: Jelikož je Evropská agentura pro životní prostředí agenturou EU, vztahuje se na ní nařízení (ES) Evropského parlamentu a Rady č. 45/2001 ze dne 18. prosince 2000 o ochraně fyzických osob v souvislosti se zpracováním osobních údajů orgány a institucemi Společenství a o volném pohybu těchto údajů (nařízení o ochraně údajů).
da: Da Miljøagenturet er et officielt EU-organ, indsamler og behandler det personoplysninger i overensstemmelse med Europa-Parlamentets og Rådets forordning (EF) nr. 45/2001 om beskyttelse af fysiske personer i forbindelse med behandling af personoplysninger i fællesskabsinstitutionerne og -organerne og om fri udveksling af sådanne oplysninger (databeskyttelsesforordningen).
de: Als offizielle Einrichtung der EU unterliegt die EUA der Verordnung (EG) Nr. 45/2001 des Europäischen Parlaments und des Rates vom 18. Dezember 2000 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten durch die Organe und Einrichtungen der Gemeinschaft und zum freien Datenverkehr.
el: Δεδομένου ότι ο ΕΟΠ είναι επίσημος οργανισμός της ΕΕ, ισχύει γι΄αυτόν ο κανονισμός (ΕΚ) αριθ. 45/2001 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου της 18ης Δεκεμβρίου 2000 για την προστασία των φυσικών προσώπων έναντι της επεξεργασίας δεδομένων προσωπικού χαρακτήρα από τα όργανα και τους οργανισμούς της Κοινότητας και σχετικά με την ελεύθερη κυκλοφορία των δεδομένων αυτών.
es: Por ser la AEMA un organismo oficial de la UE, se le aplica el Reglamento (CE) nº 45/2001 del Parlamento Europeo y del Consejo, de 18 de diciembre de 2000, relativo a la protección de las personas físicas en lo que respecta al tratamiento de datos personales por las instituciones y los organismos comunitarios y a la libre circulación de estos datos (Reglamento sobre protección de datos).
et: Kuna Euroopa Keskkonnaamet on ametlik ELi asutus, kohaldatakse selle suhtes Euroopa Parlamendi ja nõukogu 18. detsembri 2000. aasta määrust (EÜ) nr 45/2001 üksikisikute kaitse kohta isikuandmete töötlemisel ühenduse institutsioonides ja asutustes ning selliste andmete vaba liikumise kohta (andmekaitsemäärus).
fi: Koska Euroopan ympäristökeskus on virallinen EU-elin, myös siihen sovelletaan tietosuoja-asetusta eli yksilöiden suojelusta yhteisöjen toimielinten ja elinten suorittamassa henkilötietojen käsittelyssä ja näiden tietojen vapaasta liikkuvuudesta 18 päivänä joulukuuta 2000 annettua Euroopan parlamentin ja neuvoston asetusta (EY) N:o 45/2001.
fr: L'AEE étant un organe officiel de l'UE, elle est soumise au règlement (CE) n° 45/2001 du Parlement européen et du Conseil du 18 décembre 2000 relatif à la protection des personnes physiques à l'égard du traitement des données à caractère personnel par les institutions et organes communautaires et à la libre circulation de ces données (règlement sur la protection des données).
ga: Toisc gur comhlacht oifigiúil de chuid an AE í an Ghníomhaireacht Eorpach Chomhshaoil (EEA), tá feidhm maidir leis ag Rialachán (CE) Uimh. 45/2001 ó Pharlaimint na hEorpa agus ón gComhairle an 18 Nollaig 2000 maidir le daoine aonair a chosaint i ndáil le sonraí pearsanta a phróiseáil ag institiúidí agus comhlachtaí an Chomhphobail agus maidir le saorghluaiseacht na sonraí sin (an Rialachán maidir le Cosaint Sonraí).
hr: Budući da je EEA službeno tijelo EU-a, Uredba (EZ) br. 45/2001 Europskog parlamenta i Vijeća od 18. prosinca 2000. o zaštiti pojedinaca u vezi s obradom osobnih podataka u institucijama i tijelima Zajednice i o slobodnom kretanju takvih podataka (Uredba o zaštiti podataka), primjenjuje se na nju.
hu: Az Európai Környezetvédelmi Ügynökségnek – mint hivatalos európai uniós szervnek – a személyes adatok közösségi intézmények és szervek által történő feldolgozása tekintetében az egyének védelméről, valamint az ilyen adatok szabad áramlásáról szóló 45/2001/EK európai parlamenti és tanácsi rendeletben (adatvédelmi rendeletben) foglaltak szerint kell eljárnia.
it: Essendo l'AEA un organo ufficiale dell'UE, si applica il regolamento (CE) n. 45/2001 del Parlamento europeo e del Consiglio, del 18 dicembre 2000, concernente la tutela delle persone fisiche in relazione al trattamento dei dati personali da parte delle istituzioni e degli organismi comunitari, nonché la libera circolazione di tali dati (regolamento sulla protezione dei dati).
lt: Kadangi EAA yra oficiali ES įstaiga, jai taikomas 2000 m. gruodžio 18 d. Europos Parlamento ir Tarybos reglamentas (EB) Nr. 45/2001 dėl asmenų apsaugos Bendrijos institucijoms ir įstaigoms tvarkant asmens duomenis ir laisvo tokių duomenų judėjimo (Duomenų apsaugos reglamentas).
lv: Tā kā EVA ir oficiāla ES iestāde, uz to attiecas Eiropas Parlamenta un Padomes 2000. gada 18. decembra Regula (EK) Nr. 45/2001 par fizisku personu aizsardzību attiecībā uz personas datu apstrādi Kopienas iestādēs un struktūrās un par šādu datu brīvu apriti.
mt: Billi l-EEA hi entità uffiċjali tal-UE, japplika għaliha r-Regolament (KE) 45/2001 tal-Parlament Ewropew u tal-Kunsill tat-18 ta' Diċembru 2000 dwar il-protezzjoni ta' individwu fir-rigward tal-ipproċessar tad-dejta personali mill-istituzzjonijiet u l-korpi tal-Komunità u dwar il-moviment liberu ta' dik id-dejta (Regolament dwar il-Protezzjoni tad-Dejta).
nl: Omdat het EMA een officieel EU-orgaan is, valt het onder Verordening (EG) nr. 45/2001 van het Europees Parlement en de Raad van 18 december 2000 betreffende de bescherming van natuurlijke personen in verband met de verwerking van persoonsgegevens door de communautaire instellingen en organen en betreffende het vrije verkeer van die gegevens.
pl: Ponieważ EEA jest oficjalnym organem UE, musi stosować przepisy określone w rozporządzeniu (WE) nr 45/2001 Parlamentu Europejskiego i Rady z dnia 18 grudnia 2000 r. o ochronie osób fizycznych w związku z przetwarzaniem danych osobowych przez instytucje i organy wspólnotowe i o swobodnym przepływie takich danych (rozporządzenie o ochronie danych).
pt: Enquanto órgão oficial da UE, a AEA é abrangida pelo Regulamento (CE) n.º 45/2001 do Parlamento Europeu e do Conselho, de 18 de dezembro de 2000, relativo à proteção das pessoas singulares no que diz respeito ao tratamento de dados pessoais pelas instituições e pelos órgãos comunitários e à livre circulação desses dados (Regulamento «Proteção dos dados»).
ro: Având în vedere că EEA este un organism al UE oficial, se aplică Regulamentul (CE) nr 45/2001 al Parlamentului European și al Consiliului din 18 decembrie 2000 privind protecția persoanelor fizice cu privire la prelucrarea datelor cu caracter personal de către instituțiile și organele comunitare și privind libera circulație a acestor date (Regulamentul cu privire la protecția datelor).
sk: Keďže EEA je oficiálnym orgánom EÚ, vzťahuje sa na ňu nariadenie (ES) č. 45/2001 Európskeho parlamentu a Rady z 18. decembra 2000 o ochrane jednotlivcov so zreteľom na spracovanie osobných údajov inštitúciami a orgánmi Spoločenstva a o voľnom pohybe takýchto údajov (nariadenie o ochrane údajov).
sl: Evropska agencija za okolje je uradni organ EU, zato zanjo velja Uredba (ES) št. 45/2001 Evropskega parlamenta in Sveta z dne 18. decembra 2000 o varstvu posameznikov pri obdelavi osebnih podatkov v institucijah in organih Skupnosti in o prostem pretoku takih podatkov (Uredba o varstvu podatkov).
sv: Europeiska miljöbyrån är ett officiellt EU-organ och omfattas därför av Europarlamentets och rådets förordning (EG) nr 45/2001 av den 18 december 2000 om skydd för enskilda då gemenskapsinstitutionerna och gemenskapsorganen behandlar personuppgifter och om den fria rörligheten för sådana uppgifter.

source: Sitemap for the Data Repository
ro: Sitemap pentru Depozitarul de Date

source: Size
ro: Mărime

source: Solvents
bg: Разтворители
cs: Rozpouštědla
da: Opløsningsmidler
de: Lösungsmittel
el: Διαλύτες
es: Disolventes
et: Lahustid
fi: Liuottimet
fr: Solvants
hr: Otapala
hu: Oldószerek
it: Solventi
lt: Tirpikliai
lv: Šķīdinātāji
mt: Solventi
nl: Oplosmiddelen
pl: Rozpuszczalniki
pt: Solventes
ro: Solvenți
sk: Rozpúšťadlá
sl: Topila
sv: Lösningsmedel

source: Sort A..Z by last reporting date - Click to reverse
ro: Sortare A..Z după ultima dată de raportare - Click pentru a inversa

source: Sort Z..A by last reporting date - Click to reverse
ro: Sortare Z..A după ultima dată de raportare - Click pentru a inversa

source: Sortable
ro: Sortabil

source: Sorted A..Z by coverage - Click to reverse
ro: Sortat A..Z după acoperirea geografică - Click pentru a inversa

source: Sorted A..Z by user - Click to reverse
ro: Sortat A..Z după utiliator - Click pentru a inversa

source: Sorted Z..A by coverage - Click to reverse
ro: Sortat Z..A după acoperirea geografică - Click pentru a inversa

source: Sorted Z..A by user - Click to reverse
ro: Sortat Z..A după utilizator - Click pentru a inversa

source: Source country
bg: Държава на произход
cs: Země původu
da: Oprindelsesland
de: Herkunftsland
el: Χώρα προέλευσης
es: País de origen
et: Lähteriik
fi: Lähtömaa
fr: Pays d'exportation
hr: Država izvoza
hu: Exportáló ország
it: Paese d'origine
lt: Šaltinio šalis
lv: Izcelsmes valsts
mt: Pajjiż sors
nl: Land van herkomst
pl: Kraj wywozu
pt: País de origem
ro: Țara de origine
sk: Krajina pôvodu
sl: Država izvora
sv: Exportland

source: Statement on personal data protection within the framework of reporting by undertakings (company-based reporting) with the Reportnet Business Data Repository (BDR) for:
bg: Декларация за защита на личните данни в рамките на докладването от страна на предприятията (докладване по предприятия) чрез системата BDR за:
cs: Prohlášení o ochraně osobních údajů v rámci vykazování údajů podniky pomocí databáze obchodních údajů (BDR) pro:
da: Erklæring om beskyttelse af personoplysninger inden for rammerne for virksomheders indberetning (virksomhedsbaseret indberetning) med Reportnet's Business Data Repository (BDR) for:
de: Erklärung über den Schutz personenbezogener Daten im Rahmen der Berichterstattung durch Unternehmen (betriebliche Berichterstattung) mit dem Reportnet Business Data Repository (BDR) für:
el: Δήλωση για την προστασία των προσωπικών δεδομένων στο πλαίσιο της υποβολής στοιχείων (υποβολή στοιχείων εταιρείας) στο αποθετήριο επιχειρηματικών δεδομένων (BDR) του συστήματος Reportnet:
es: Declaración sobre la protección de datos personales en relación con la comunicación de datos por empresas (información procedente de empresas) a través del archivo de datos empresariales (BDR) a efectos:
et: Isikuandmete kaitse põhimõtted ettevõtteandmete hoidla (BDR) vahendusel äriühingute poolt esitatavate aruannete puhul (ettevõttepõhine aruandlus), mis esitatakse järgmiste määruste alusel:
fi: Tämä tietosuojaseloste sisältää tietoa henkilötietojen suojasta yritysten BDR-järjestelmässä (Reportnet Business Data Repository) seuraavien asetusten mukaisesti tekemien ilmoitusten yhteydessä:
fr: Cette déclaration relative à la protection des données à caractère personnel concerne les déclarations effectuées par les entreprises au moyen du module BDR (Business Data Repository) de Reportnet, en vertu du:
ga: Ráiteas maidir le sonraí pearsanta a chosaint agus tuairisciú á dhéanamh ag gnóthais (tuairisciú bunaithe ar chuideachtaí) chuig an BDR le Reportnet i gcás:
hu: Adatvédelmi nyilatkozat a vállalkozások által a Reportnet Üzleti Adattár (BDR) révén történő jelentéstétel keretében szolgáltatott személyes adatokról, mely jelentéstétel a következő jogszabályokon alapul:
it: Dichiarazione sulla protezione dei dati personali nell'ambito delle relazioni presentate dalle imprese al Business Data Repository (BDR) di Reportnet ai fini del:
lt: Pareiškimas apie asmens duomenų apsaugą įmonėms teikiant ataskaitas „Reportnet“ Verslo duomenų registre pagal:
lv: Paziņojums par personas datu aizsardzību, kas attiecas uz ziņojumiem, ko uzņēmumi nosūta BDR sistēmas (Business Data Repository) modulī Reportnet, lai:
mt: Dikjarazzjoni dwar il-protezzjoni tad-dejta personali fil-qafas ta’ rappurtar minn impriżi (rappurtar abbażi ta' kumpanija) bir-Repożitorju tad-Dejta Kummerċjali ta' ReportNet (BDR) għal:
nl: Privacyverklaring in het kader van de rapportageplicht van bedrijven met behulp van het Business Data Repository (BDR) van ReportNet voor:
pl: Oświadczenie o ochronie danych dotyczące zgłaszania danych przez przedsiębiorstwa za pośrednictwem systemu Business Data Repository (BDR) na mocy:
pt: Declaração sobre a proteção de dados pessoais no âmbito da comunicação de dados pelas empresas através do ReportNet/Repositório de dados comerciais (BDR) ao abrigo:
ro: Declarație privind protecția datelor cu caracter personal în cadrul procesului de raportare (raportarea de către întreprinderi), cu Reportnet Business Data Repository (BDR) pentru:
sk: Vyhlásenie o ochrane osobných údajov v rámci podávania správ podnikmi (podávanie správ na úrovni spoločnosti) v archíve obchodných údajov (AOÚ) systému Reportnet pre:
sl: Izjava o varstvu osebnih podatkov v okviru poročanja podjetij prek zbirke podatkov podjetij (BDR) v sistemu Reportnet na podlagi:
sv: Regler för skydd av personuppgifter i samband med företagens rapportering i BDR-modulen i Reportnet enligt

source: Step 2:
bg: Стъпка 2:
cs: Krok 2:
da: Trin 2:
de: Schritt 2:
el: Στάδιο 2:
es: Paso 2:
et: 2. etapp:
fi: Vaihe 2:
fr: Étape 2
ga: Céim 2:
hr: Korak 2.:
hu: 2. lépés:
it: 2a fase:
lt: 2 etapas.
lv: 2. posms:
mt: Pass 2:
nl: Stap 2:
pl: Krok 2:
pt: Etapa 2:
ro: Pasul 2:
sk: Krok 2:
sl: 2. korak:
sv: Steg 2:

source: Step 3:
bg: Стъпка 3:
cs: Krok 3:
da: Trin 3:
de: Schritt 3:
el: Στάδιο 3:
es: Paso 3:
et: 3. etapp:
fi: Vaihe 3:
fr: Étape 3
ga: Céim 3:
hr: Korak 3.:
hu: 3. lépés:
it: 3a fase:
lt: 3 etapas.
lv: 3. posms:
mt: Pass 3:
nl: Stap 3:
pl: Krok 3:
pt: Etapa 3:
ro: Pasul 3:
sk: Krok 3:
sl: 3. korak:
sv: Steg 3:

source: Step 4:
bg: Стъпка 4:
cs: Krok 4:
da: Trin 4:
de: Schritt 4:
el: Στάδιο 4:
es: Paso 4:
et: 4. etapp:
fi: Vaihe 4:
fr: Étape 4
ga: Céim 4:
hr: Korak 4.:
hu: 4. lépés:
it: 4a fase:
lt: 4 etapas.
lv: 4. posms:
mt: Pass 4:
nl: Stap 4:
pl: Krok 4:
pt: Etapa 4:
ro: Pasul 4:
sk: Krok 4:
sl: 4. korak:
sv: Steg 4:

source: Stock at the beginning of the year has to match with the stock at the end of previous year indicated in brackets.
bg: Запасите в началото на годината трябва да съответстват на запасите в края на предходната година, посочени в скоби.
cs: Zásoby na začátku roku musí odpovídat množství zásob na konci předchozího (uvedeno v závorkách).
da: Lagerbestand ved årets begyndelse skal svare til lagerbestand ved afslutningen af det foregående år som angivet i parentes.
de: Die Lagerbestände zu Jahresbeginn müssen mit den in Klammern angegebenen Beständen am Ende des Vorjahres übereinstimmen.
el: Το απόθεμα στην αρχή του έτους πρέπει να ταιριάζει με το απόθεμα στο τέλος του προηγούμενου έτους που εμφανίζεται σε παρένθεση.
es: Las existencias al principio del año deben coincidir con las existencias al final del año anterior, indicadas entre paréntesis.
et: Varud aasta alguses peavad vastama eelmise aasta lõpus olnud varudele, mis on esitatud sulgudes.
fi: Vuoden alun varastojen määrän on oltava yhtä suuri kuin suluissa ilmoitetun edellisvuoden lopun määrän.
fr: Le stock détenu au début de l'année doit être égal au stock de l'année précédente indiqué entre parenthèses.
hr: Zalihe na početku godine moraju odgovarati količini zaliha na kraju prethodne godine (navedeno u zagradama).
hu: Az év eleji készlet mennyiségének meg kell egyeznie az előző év végén készleten tartott, zárójelben megadott mennyiséggel.
it: Le giacenze detenute all'inizio dell'anno devono corrispondere a quelle detenute alla fine dell'anno precedente (indicato tra parentesi).
lt: Metų pradžios atsargos turi atitikti praėjusių metų pabaigos atsargas, nurodytas skliaustuose.
lv: Krājumiem gada sākumā ir jāsakrīt ar iekavās norādītajiem krājumiem iepriekšējā gada beigās.
mt: Ħażna fil-bidu tas-sena trid tkun taqbel mal-ħażna fl-aħħar tas-sena preċedenti indikata fil-parentesijiet.
nl: De voorraad aan het begin van het jaar moet overeenstemmen met de voorraad aan het eind van het voorgaande jaar (tussen haakjes)
pl: Zapasy na początku roku muszą odpowiadać zapasom na koniec poprzedniego roku wskazanym w nawiasach.
pt: As existências no início do ano têm de corresponder às existências no final do ano anterior indicadas entre parêntesis.
ro: Stocul la începutul anului trebuie să coincidă cu stocul de la finele anului precedent indicat în paranteze.
sk: Zásoby na začiatku roka musia zodpovedať zásobám na konci predchádzajúceho roka uvedené v zátvorkách.
sl: Zaloge na začetku leta se morajo ujemati z zalogami na koncu predhodnega leta, navedenimi v oklepajih.
sv: Lagret i början av året ska stämma överens med lagret i slutet av föregående år (inom parentes).

source: Stock mismatch
bg: Несъответствие на запасите
cs: Chyba u zásob
da: Uoverensstemmelse mellem lagerbestande
de: Diskrepanz bei Lagerbeständen
el: Αναντιστοιχία αποθεμάτων
es: Discrepancia entre existencias
et: Varude erinevus
fi: Varastojen määrät eivät täsmää
fr: Les stocks ne correspondent pas
hr: Zalihe se ne podudaraju.
hu: A készletek nem egyeznek.
it: Giacenze non corrispondenti
lt: Atsargų neatitikimas
lv: Krājumu neatbilstība
mt: Ħażna ma taqbilx
nl: Voorraden stemmen niet overeen
pl: Rozbieżność w podanych zapasach
pt: Inconsistência nas existências
ro: Diferență de stocuri
sk: Nesúlad zásob
sl: Neujemanje zalog
sv: Lagren stämmer inte överens

source: Stocks held at 1 January
bg: Запаси към 1 януари
cs: Zásoby k 1. lednu
da: Lagerbestand pr. 1. januar
de: Lagerbestand per 1. Januar
el: Αποθέματα την 1η Ιανουαρίου
es: Existencias a 1 de enero
et: Varud 1. jaanuaril
fi: Varastossa 1. tammikuuta
fr: Stocks détenus au 1er janvier
hr: Zalihe na dan 1. siječnja
hu: Készletek január 1-jén
it: Giacenze al 1° gennaio
lt: Sausio 1 d. turėtos atsargos
lv: Glabātie krājumi 1. janvārī
mt: Ħażniet fl-1 ta’ Jannar
nl: Voorraden op 1 januari
pl: Zapasy na dzień 1 stycznia
pt: Existências em 1 de janeiro
ro: Stocuri deținute la 1 ianuarie
sk: Zásoby skladované k 1. januáru
sl: Zaloge na dan 1. januarja
sv: I lager per den 1 januari

source: Stocks held at 31 December
bg: Запаси към 31 декември
cs: Zásoby k 31. prosinci
da: Lagerbestand pr. 31. december
de: Lagerbestand per 31. Dezember
el: Αποθέματα στις 31 Δεκεμβρίου
es: Existencias a 31 de diciembre
et: Varud 31. detsembril
fi: Varastossa 31. joulukuuta
fr: Stocks détenus au 31 décembre
hr: Zalihe na dan 31. prosinca
hu: Készletek december 31-én
it: Giacenze al 31 dicembre
lt: Gruodžio 31 d. turėtos atsargos
lv: Glabātie krājumi 31. decembrī
mt: Ħażniet fil-31 ta’ Diċembru
nl: Voorraden op 31 december
pl: Zapasy na dzień 31 grudnia
pt: Existências em 31 de dezembro
ro: Stocuri deținute la 31 decembrie
sk: Zásoby skladované k 31. decembru
sl: Zaloge na dan 31. decembra
sv: I lager per den 31 december
