Repository: eea/Products.Reportek
Catalog: Products/Reportek/locales/*/LC_MESSAGES/default.po
Languages: bg, cs, da, de, el, es, et, fi, fr, ga, hr, hu, it, lt, lv, mt, nl, pl, pt, ro, sk, sl, sv

source: If the feedback "<em>Data delivery was not acceptable</em>" is shown in the Feedback section, then some important checks have failed. In this case, a list of errors will also be found in the Feedback report. Additionally, a new envelope will be created and all the reported data/submitted files will be copied to this envelope, so that you can correct the errors in the questionnaire and submit again using the same process as in Step 2. Please note that, in order to do so, you first need to re-activate the task in this newly created envelope.
bg: Ако в раздела за обратна връзка получите съобщение „<em>Докладването на данни не беше прието</em>“, това означава, че някои важни проверки не са били успешни. В този случай в раздела за обратна връзка, ще откриете списък на грешките. Освен това ще бъде създаден нов доклад и всички докладвани данни/подадени файлове ще бъдат копирани в него, така че можете да поправите грешките във въпросника и да го представите отново, като използвате същия процес като в стъпка 2. Моля, имайте предвид, че за да направите това, е необходимо първо да активирате отново задачата в новосъздадения пакет.
cs: Pokud se vám v části s výsledky zobrazí zpráva "<em>Chybná data v zásilce</em>", data neprošla kontorlou. V tom případě se též zobrazí seznam chyb. Kromě toho se automaticky vytvoří nová složka, do které budou nakopírovány všechny vykazované údaje a soubory. Můžete tak v dotazníku snadno opravit chyby a údaje předložit znovu podle stejného postupu jako v kroku 2. Upozorňujeme, že je třeba nejprve v nově vytvořené složce tento úkol znovu aktivovat.
da: Hvis du får meddelelsen "<em>Dataindberetning var ikke acceptabel</em>" i afsnittet feedback, mangler der noget vigtigt. I så fald vil der også være en liste over fejlene i feedbackrapporten. Desuden vil en ny sagsmappe blive oprettet, og alle de indberettede data/filer vil blive kopieret til denne sagsmappe, så du kan rette fejlene i spørgeskemaet og indsende det igen ved at følge samme proces som i trin 2. Bemærk, at for at kunne gøre det, skal du først genaktivere opgaven i den nyoprettede sagsmappe.
de: Wird die Meldung „<em>Datenmeldung nicht akzeptabel</em>“ im Rückmeldungs-Abschnitt angezeigt, konnten wichtige Qualitätsprüfungen nicht erfolgreich durchlaufen werden. In diesem Fall enthält die Rückmeldung auch eine Fehleraufstellung. Zusätzlich wird ein neuer Umschlag mit allen gemeldeten Daten/übermittelten Dateien generiert, so dass Sie die gefundenen Fehler im Fragebogen berichtigen und anschließend nach demselben Verfahren wie in Schritt 2 beschrieben die Übermittlung erneut vornehmen können. Bitte beachten Sie, dass Sie dazu zunächst den Vorgang in diesem neu erstellten Umschlag erneut aktivieren müssen.
el: Αν στις παρατηρήσεις εμφανίζεται η ένδειξη "<em>Μη αποδεκτή υποβολή στοιχείων</em>", σημαίνει ότι ορισμένοι σημαντικοί έλεγχοι έχουν αποτύχει. Στην περίπτωση αυτή, θα εμφανιστεί επίσης κατάλογος σφαλμάτων στην έκθεση παρατηρήσεων. Επιπλέον, θα δημιουργηθεί ένας νέος φάκελος και όλα τα δηλωθέντα στοιχεία/υποβληθέντα αρχεία θα αντιγραφούν στον φάκελο αυτό, έτσι ώστε να μπορείτε να διορθώσετε τα σφάλματα στο ερωτηματολόγιο και να το υποβάλετε εκ νέου με την ίδια διαδικασία όπως και στο στάδιο 2. Σημειώστε ότι, για να γίνει αυτό, πρέπει πρώτα να ενεργοποιήσετε εκ νέου την εργασία σε αυτόν τον νεοδημιουργηθέντα φάκελο.
es: Si aparece la notificación "<em>Entrega de datos no válida</em>" en el historial de notificaciones, la entrega no ha pasado algún control importante. En este caso, el informe del control de calidad incluirá una lista de errores. Además, se creará un nuevo sobre al que se copiarán todos los datos presentados / ficheros enviados para que pueda corregir los errores en el cuestionario y presentarlo de nuevo utilizando el mismo procedimiento del paso 2. Recuerde que para ello deberá antes reactivar la tarea del nuevo sobre.
et: Kui Tagaside jaotises ilmub teade "<em>Esitatud andmed lükati tagasi/em>", siis mõni oluline osa kontrollist ebaõnnestus. Sellisel juhul esitatakse vigade loetelu ka Tagasiside aruandes. Lisaks luuakse uus mapp ja kõik esitatud andmed/esitatavad failid kopeeritakse sellesse mappi, nii et saate küsimustikus vead parandada ja uuesti esitada, kasutades sama protsessi nagu 2. etapi puhul. Arvestage palun, et selleks tuleb kõigepealt äsja loodud mapis ülesanne taasaktiveerida.
fi: Jos palauteosioon tulee viesti "<em>Ilmoitusta ei voida hyväksyä</em>", on automaattisessa tarkastuksessa ilmennyt virheitä. Luettelo virheistä on palauteraportissa. Lisäksi järjestelmä luo uuden kirjekuorikansion, johon kaikki toimitetut tiedot/tiedostot kopioidaan. Tämän jälkeen voit korjata lomakkeessa olevat virheet ja lähettää sen uudelleen vaiheen 2 menettelyä noudattaen. Huomaa, että uudessa kirjekuorikansiossa tehtävä on aktivoitava uudelleen.
fr: Le message «<em>Livraison inacceptable</em>» affiché dans le feedback indique que certains contrôles importants ont échoué. Dans ce cas, une liste d'erreurs s'affiche. Une nouvelle enveloppe est créée avec l'ensemble des données/fichiers transmis. Vous pouvez ainsi corriger les erreurs dans le questionnaire et le soumettre à nouveau en suivant l'étape 2 de la procédure. Attention: vous devez d'abord réactiver la tâche dans la nouvelle enveloppe.
ga: Má fheiceann tú "<em>Ní raibh sonraí an tseachadta inghlactha</em>" i roinn an Aiseolais, ciallaíonn sé gur theip ar roinnt de na seiceálacha tábhachtacha. Sa chás sin, beidh liosta earráidí le feiceáil sa tuairisc Aiseolais freisin. Chomh maith leis sin, cruthófar clúdach nua agus cóipeálfar na sonraí ar fad a tuairiscíodh/na comhaid ar fad a seoladh isteach chuig an gclúdach seo, chun deis a thabhairt duit na hearráidí sa cheistneoir a cheartú agus iad a sheoladh isteach arís tríd an bpróiseas céanna a úsáideadh i gCéim 2. Chun é sin a dhéanamh, féach go gcaithfidh tú an tasc a athghníomhachtú sa chlúdach nua sin a cruthaíodh ar dtús.
hr: Ako se u odjeljku Povratne informacije javi poruka „<em>Dostava podataka nije prihvatljiva</em>”, to znači da važne provjere nisu bile uspješne. U tom slučaju, u izvješću s povratnim informacijama nalazit će se i popis pogrešaka. Osim toga, bit će izrađena nova omotnica i svi dostavljeni podaci/podnesene datoteke kopirat će se u tu omotnicu, tako da možete ispraviti pogreške u upitniku i ponovno ga predati slijedeći isti postupak kao u koraku 2. Kako biste to učinili, najprije morate ponovno aktivirati zadatak u novoj omotnici.
hu: Ha a „Visszaigazolás” részben „<em>A jelentés nem fogadható el</em>” üzenet látható, az azt jelenti, hogy a minőség-ellenőrző program súlyos hibákra derített fényt. Ebben az esetben a visszaigazolás tartalmazni fogja a feltárt hibák jegyzékét is. A rendszer ekkor új borítékot hoz létre, és a benyújtott jelentésben foglalt összes adatot átmásolja ebbe a borítékba. Így Ön javítani tudja a hibákat a kérdőívben, és benyújthatja újra a jelentést a 2. lépésben ismertetett eljárás szerint. Figyelem: ehhez az újonnan létrehozott borítékban először újra aktiválnia kell a feladatot.
it: Se nella sezione "Riscontri" compare il messaggio "<em>Invio dei dati non accettabile</em>", alcuni importanti controlli hanno avuto esito negativo. In tal caso, la relazione di riscontro riporterà l'elenco degli errori. Inoltre, verrà creata una nuova busta in cui saranno copiati tutti i dati comunicati/file inviati, in modo da consentire la correzione dei dati nel questionario e un nuovo invio secondo la stessa procedura della 2a fase. Si noti che, per poterlo fare, occorre prima riattivare l'attività nella nuova busta.
lt: Jei voko istorijos skyrelyje rodoma „<em>Ataskaita nepriimta</em>“, vadinasi atlikus patikrą rasta rimtų klaidų. Pateikiamas ir klaidų sąrašas. Be to, bus sukurtas naujas vokas ir į jį bus nukopijuoti visi pateikti duomenys ir (arba) rinkmenos, kad galėtumėte ištaisyti klaidas klausimyne ir išsiųsti juos dar kartą taip pat, kaip aprašyta 2 etape. Atkreipkite dėmesį į tai, kad norėdami tai padaryti pirmiausia turite šiame naujame voke iš naujo suaktyvinti užduotį.
lv: Ja vēstures sadaļā parādās fails "<em>Nederīgs ziņojums</em>", tas nozīmē, ka atsevišķas svarīgas pārbaudes nav izturētas. Tādā gadījumā attiecīgajā vēstures sadaļā attiecīgajā atsauksmju failā būs iekļauts arī kļūdu saraksts. Turklāt tiks izveidota jauna aploksne, un visi paziņotie dati/iesniegtie faili tiks iekopēti šajā aploksnē, lai varat izlabot kļūdas anketā un to iesniegt vēlreiz, izpildot to pašu procesu, ko 2. posmā. Ņemiet vērā, ka tālab vispirms šajā no jauna izveidotajā aploksnē atkal ir jāaktivizē šis uzdevums.
mt: Jekk jintwera l-messaġġ "<em>konsenja tad-dejta mhux aċċettabbli</em>" fis-sezzjoni tal-feedback, ifisser li fallew xi verifiki importanti. F’dan il-każ, se tidher ukoll lista ta’ żbalji fir-rapport ta’ Feedback. Barra minn hekk, jiġi maħluq pakkett ġdid u d-dejta jew fajls sottomessi rapportati kollha jiġu kkupjati f'dan il-pakkett, sabiex tkun tista’ tikkoreġi l-iżbalji fil-kwestjonarju u tissottometti għal darb’ oħra bl-użu tal-istess proċess ta' pass 2. Jekk jogħġbok innota li, sabiex tagħmel dan, l-ewwel trid tattiva mill-ġdid il-kompitu f’dan l-envelopp li jkunu għadu kif inħoloq.
nl: Als in de feedback "Ingediende gegevens niet aanvaard" verschijnt, betekent dit dat het rapport belangrijke fouten bevat. Het feedback-rapport bevat dan ook een lijst van fouten. Bovendien wordt er een nieuwe envelop aangemaakt waarin alle rapportagegegevens/bestanden zijn gekopieerd, zodat u de fouten in de vragenlijst kunt corrigeren en het rapport opnieuw kunt indienen volgens de procedure van stap 2. Let erop dat u eerst de taak in deze nieuwe envelop moet reactiveren.
pl: Jeżeli w części dotyczącej informacji zwrotnych wyświetli się informacja „<em>Sprawozdanie odrzucone</em>”, oznacza to, że dane nie przeszły wszystkich ważnych kontroli jakości. W tym przypadku wykaz błędów będzie można również znaleźć w części dotyczącej informacji zwrotnych. Ponadto utworzony zostanie nowy folder i wszystkie przekazane dane/pliki zostaną do niego skopiowane, tak aby mogli Państwo poprawić błędy w kwestionariuszu i ponownie go wysłać w taki sam sposób, jak opisano w części dotyczącej kroku 2. W tym celu należy ponownie aktywować folder.
pt: Se forem detetados erros importantes, a mensagem «<em>Data delivery was not acceptable</em>» (relatório não aceite) aparece na secção «Feedback». Nesse caso, o relatório «Feedback» também incluirá uma lista dos erros. Além disso, será criado um novo sobrescrito para o qual serão copiados todos os dados comunicados/ficheiros apresentados por forma a que possa corrigir os erros no questionário e voltá-lo a apresentar conforme descrito na etapa 2. Para tal, deve começar por reativar a tarefa no novo sobrescrito.
ro: În cazul în care Feedback-ul "<em>Datele livrate nu sunt acceptabile</em>", apare în secțiunea de Feedback, înseamnă că anumite verificări importante au eșuat. În acest caz, o listă de erori va fi, de asemenea, prezentă în raportul de feedback. În plus, un nou Plic va fi creat și toate datele raportate/fișierele încărcate vor fi copiate în acest Plic, astfel încât să puteți corecta erorile din chestionar și să predați datele din nou, folosind același proces ca și în Pasul 2. Vă rugăm să rețineți că, pentru a face acest lucru, mai întâi trebuie să re-activați activitatea în acest Plic nou creat.
sk: Ak sa v časti História notifikácií zobrazí výsledok "<em>Vloženie údajov je neplatné</em>", niektoré údaje neprešli kontrolami kvality. V takom prípade zoznam chýb nájdete v správe obsahujúcej históriu notifikácií. Okrem toho sa vytvorí nová obálka a všetky nahlásené údaje/predložené súbory sa skopírujú do tejto obálky, aby ste mohli opraviť chyby v dotazníku a opätovne ho predložiť prostredníctvom rovnakého postupu ako v kroku 2. Upozorňujeme, že na tento účel musíte najskôr znovu aktivovať úlohu v tejto novovytvorenej obálke.
sl: Če se v razdelku Povratne informacije pokaže sporočilo "<em>Poročilo ni sprejemljivo</em>", to pomeni, da je preverjanje kakovosti podatkov pokazalo večje nepravilnosti. Seznam ugotovljenih napak boste našli v poročilu s povratnimi informacijami. Sistem bo tudi pripravil novo ovojnico, v katero bo prekopiral vse podatke v poročilu/oddane datoteke: tako lahko popravite napake v vprašalniku in ga ponovno oddate po postopku iz 2. koraka. Toda še pred tem morate znova aktivirati opravilo v tej novi ovojnici.
sv: Om du däremot får upp "<em>Rapporten godtas inte</em>" i feedbackdelen finns det fel i rapporten. Systemet skickar med en lista över felen. Dessutom kopieras alla rapporterade uppgifter till en ny fil. Rätta felen i webbformuläret och skicka in rapporten på nytt enligt steg 2. Observera att du först måste aktivera den nya filen.

source: If the filename already exists in the envelope, the existing file will be overwritten.
bg: Ако името на файла вече съществува в доклада, съществуващия файл ще бъде изтрит.
cs: Pokud soubor s daným názvem již v rámci složky existuje, stávající soubor bude přepsán.
da: Hvis filnavnet allerede findes i sagsmappen, vil den eksisterende fil blive overskrevet.
de: Wenn sich bereits eine Datei desselben Namens im Umschlag befindet, wird sie überschrieben.
el: Αν το όνομα του αρχείου υπάρχει ήδη στον φάκελο, το υπάρχον αρχείο θα αντικατασταθεί.
es: Si el sobre ya contiene un fichero con el mismo nombre, el fichero nuevo reemplazará al antiguo.
et: Kui selline failinimi on juba mapis olemas, kirjutatakse olemasolev fail üle.
fi: Jos kirjekuorikansiossa on jo samanniminen tiedosto, se korvautuu uudella tiedostolla.
fr: Si un fichier contenu dans l'enveloppe porte le même nom, il sera écrasé.
ga: Má tá comhad sa chlúdach cheana féin a bhfuil an t-ainm sin air, déanfar an comhad sin a fhorscríobh.
hr: Ako datoteka s tim nazivom već postoji u omotnici, ona će se izbrisati.
hu: Ha a fájlnév már létezik a borítékban, az új fájl felül fogja írni a már létező fájlt.
it: Se il nome del file figura già nella busta, il file esistente verrà sovrascritto.
lt: Jei toks rinkmenos pavadinimas voke jau yra, jau esanti rinkmena bus pakeista.
lv: Ja faila nosaukums jau parādās aploksnē, esošais fails tiks pārrakstīts.
mt: Jekk l-isem tal-fajl diġà jeżisti fil-envelopp, il-fajl eżistenti se jitħassar.
nl: Als de envelop al een bestand met dezelfde naam bevat, wordt dit bestand overschreven.
pl: Jeżeli plik o takiej nazwie już istnieje w folderze, zostanie on zastąpiony tym plikiem.
pt: Se já existir um ficheiro com o mesmo nome no sobrescrito, esse ficheiro será apagado.
ro: Dacă numele fișierului există deja în Plic, fișierul existent va fi suprascris.
sk: Ak už názov súboru existuje v obálke, existujúci súbor bude prepísaný.
sl: Če je ime datoteke že shranjeno v ovojnici, bo sistem obstoječo datoteko prekril.
sv: Om filnamnet redan finns kommer den befintliga filen att skrivas över.

source: If you need to change the people with reporting rights for your company or the details of your company account please Login first.
ro: Dacă este nevoie să schimbați persoanele cu drepturi de raportare petru compania dumneavoastră, sau detaliile contului companiei, logați-vă mai întăi.

source: If you want to be notified when other feedback is added to this envelope or comments are posted on feedback items, you need to ${subscribe-link}
ro: Dacă doriți să fiți notificat(ă) atunci când alte Feedback-uri se adaugă în acest Plic, sau când comentarii sunt postate pentru Feedback-uri, trebuie să ${subscrie-link}

source: If you want to be notified when other feedback is added to this envelope or comments are posted on feedback items, you need to ${subscribe-notifications-link}
ro: Dacă doriți să fiți notificat(ă) atunci când alte Feedback-uri se adaugă în acest Plic, sau când comentarii sunt postate pentru Feedback-uri, trebuie să ${subscribe-notifications-link}

source: If you want to copy the files from a previous delivery, choose the delivery and click <em>Go</em>:
ro: Dacă doriți să copiați fișierele dintr-o livrare anterioară, alegeți livrarea și apăsați <em>Trimite</em>

source: If you want to stay updated about events in this envelope ${subscribe} for this country and the current dataflow(s).
bg: Ако искате да бъдете информирани за актуални събития в този доклад ${subscribe} за тази страна и текущите движения на потоци данни.
cs: Chcete-li dostávat zprávy o změnách obsahu této složky, ${přihlaste se k odběru zpráv} o této zemi a o aktuálních datech.
da: Hvis du ønsker at holde dig ajour om begivenheder i denne sagsmappe ${subscribe} for dette land og det/de nuværende indberetningsforpligtelser.
de: Wenn Sie über Ereignisse in diesem Umschlag unterrichtet werden wollen, können Sie sich für dieses Land und die aktuellen Datensätze anmelden ${subscribe}.
el: Αν θέλετε να ενημερώνεστε για την εξέλιξη αυτού του φακέλου ${εγγραφείτε} γι’ αυτήν τη χώρα και την τρέχουσα ροή δεδομένων.
es: Para seguir al corriente de la evolución de este sobre, $ {suscribe} a este país y a los actuales flujos de datos.
et: Kui soovite olla kursis käesoleva mapi sisuga ${subscribe} asjaomase riigi puhul ja praeguste aruandekohustustega.
fi: Jos haluat pysyä ajan tasalla tämän kirjekuorikansion tapahtumista, ${subscribe} tämän maan ja näiden ilmoitusvelvoitteiden osalta.
fr: Si vous souhaitez rester informé sur les événements concernant cette enveloppe, cliquez sur «${subscribe}» pour le pays et les obligations de déclaration correspondantes.
ga: Más mian leat a bheith ar an eolas faoi imeachtaí sa chlúdach seo ${subscribe} don tír seo agus don sreabhadh sonraí reatha.
hr: Ako želite primati ažurirane informacije o događanjima u ovoj omotnici ${subscribe} za ovu državu i trenutačan tok podataka (ili više njih).
hu: Ha naprakész tájékoztatást szeretne kapni ennek a borítéknak a tartalmáról, ${iratkozzon fel} az ezzel az országgal és a jelenlegi jelentéstételi kötelezettséggel (kötelezettségekkel) kapcsolatos értesítésekre.
it: Per seguire l'andamento della busta ${iscriversi} per questo paese e l'attuale flusso di dati.
lt: Jei norite būti informuoti apie su šiuo voku susijusius įvykius, ${subscribe} duomenis apie šią šalį ir dabartinius įpareigojimus teikti ataskaitas.
lv: Ja vēlaties saņemt jaunāko informāciju par pārmaiņām šajā aploksnē, ${subscribe} šai valstij un datu plūsmai(-ām).
mt: Jekk tixtieq tibqa’ aġġornat dwar avvenimenti f’dan l-envelopp ${tabbona} għal dan il-pajjiż u l-fluss(i) tad-dejta attwali.
nl: Als u op de hoogte wilt worden gehouden van veranderingen in deze envelop ${subscribe} voor dit land en deze rapportageverplichting
pl: Jeśli chcesz otrzymywać bieżące informacje o tym folderze, ${zamów powiadomienia} o tym kraju oraz o obowiązkach sprawozdawczych.
pt: Se desejar manter-se a par dos eventos neste sobrescrito ${inscreva-se} para este país e tipo(s) de obrigações.
ro: Dacă doriți să fiți la curent cu evenimentele din acest Plic ${subscribe} pentru această țară și obligațiile curente.
sk: Ak chcete dostávať aktuálne informácie o podujatiach v tejto obálke, prihláste sa k odberu ${subscribe} pre túto krajinu a aktuálne údaje.
sl: Če želite prejemati obvestila o novostih v zvezi s to ovojnico, ${subscribe} za to državo in to obveznost poročanja.
sv: Om du vill hålla dig ajour med hur filen utvecklas ${subscribe} på det här landet och aktuella rapporteringsskyldigheter.

source: If your company already has an account, please login here using the username and password provided to you by the BDR via email:
ro: Dacă firma dumneavoastră are deja un cont, vă rugăm sa vă logați aici folosind numele de utilizator și parola furnizate de către BDR prin e-mail:

source: If your company does not yet own a login account please register here:
ro: Dacă firma dumneavoastră nu deține încă un cont de login rugăm să vă înregistrați aici:

source: Important notice
ro: Notă importantă

source: Importer
bg: Вносител
cs: Dovozce
da: Importør
de: Importeur
el: Εισαγωγέας
es: Importador
et: Importija
fi: Tuoja
fr: Importateur
hr: Uvoznik
hu: Importőr
it: Importatore
lt: Importuotojas
lv: Importētājs
mt: Importatur
nl: Importeur
pt: Importador
ro: Importator
sk: Dovozca
sl: Uvoznik
sv: Importör

source: Importer Form 3: HFC preparations*
bg: Формуляр за вносители 3: Препарати с HFC*
cs: Formulář 3 pro dovozce: Přípravky HFC*
da: Importørskema 3: HFC-præparater*
de: Formblatt 3 für Importeure HFKW-Zubereitungen (*)
el: Εισαγωγέας - Δελτίο 3: Παρασκευάσματα HFC*
es: Formulario 3 para importadores: Preparados de HFC*
et: Importija vorm 3: HFC-valmistised*
fi: Tuojia koskeva lomake 3: HFC-valmisteet*
fr: Formulaire 3 pour importateurs: préparations de HFC (*)
hr: Obrazac 3 za uvoznike Pripravci HFC-a*
hu: 3. importőri formanyomtatvány HFC-készítmények (*)
it: Modulo 3 per importatori: preparati contenenti HFC(*)
lt: 3 forma importuotojams: HFC preparatai*
lv: Importētāja 3. veidlapa: HFC preparāti *
mt: Il-Formola 3 tal-Importatur: preparazzjonijiet tal-HFC*
nl: Formulier 3 voor importeurs HFK-preparaten*
pl: Formularz dla importera 3: Preparaty HFC*
pt: Formulário Importador 3: Preparações de HFC*
ro: Formular 3 Importator: preparări* HFC
sk: Formulár 3 – Dovozca: Prípravky obsahujúce HFC*
sl: Obrazec 3 za uvoznike: Pripravki HFC*
sv: Importörformulär 3: HFC-preparat*
