Repository: eea/Products.Reportek
Catalog: Products/Reportek/locales/*/LC_MESSAGES/default.po
Languages: bg, cs, da, de, el, es, et, fi, fr, ga, hr, hu, it, lt, lv, mt, nl, pl, pt, ro, sk, sl, sv

source: The check has calculated the sum across all gases of 'Amount exported for sale outside the Community' and has found it to be above one tonne. In such a case you must report as an exporter. Please tick on the exporter box under the tab 'company information', else change your reported data, as appropriate.
bg: При проверката беше изчислено общото количество на всички газове в раздела „Количество, изнесено за продажба извън Общността“, и бе открито, че то е над един тон. В този случай вие трябва да докладвате като износител. Моля, маркирайте полето за износител в раздела „Информация за предприятието“ или променете отчетените данни.
cs: Kontrolně byl proveden součet všech plynů z kategorie „Množství vyvezené za účelem prodeje mimo Společenství“ a bylo zjištěno, že přesahuje jednu tunu. V takovém případě musíte podat zprávu jako vývozce. Na kartě „Informace o společnosti“ zaškrtněte vývozce nebo upravte vykazované údaje.
da: Under kontrollen blev det konstateret, at summen for alle gasser, der er indberettet under "Eksport til salg uden for EU", er over et ton. I dette tilfælde skal du indberette som eksportør. Sæt kryds ved eksportørfeltet under fanebladet "Virksomhedsoplysninger", eller ændr dine indberettede data, hvis det er relevant.
de: Bei der Überprüfung wurde die Summe sämtlicher Gase unter der Rubrik „Zum Verkauf außerhalb der Gemeinschaft ausgeführte Menge“ berechnet; sie beträgt mehr als eine Tonne. In diesem Fall müssen Sie als Exporteur Bericht erstatten. Bitte kreuzen Sie in den „Unternehmensangaben“ das Kästchen „Exporteur“ an oder ändern Sie ggf. die gemeldeten Daten.
el: Κατά τον έλεγχο υπολογίστηκε για όλα τα αέρια συνολικά η «Εξαχθείσα ποσότητα για πώληση εκτός Κοινότητας» και διαπιστώθηκε ότι υπερβαίνει τον ένα τόνο. Στην περίπτωση αυτή πρέπει να υποβάλετε στοιχεία ως εξαγωγέας. Επιλέξτε το τετραγωνίδιο του εξαγωγέα στην καρτέλα «Στοιχεία της εταιρείας», διαφορετικά διορθώστε τα στοιχεία που υποβάλατε.
es: El control ha calculado que la suma de las "Cantidades exportadas para venta fuera de la Comunidad" de todos los gases es superior a una tonelada. En este caso, está obligado a declarar como exportador. Marque la casilla de exportador en la pestaña "datos de la empresa" o bien modifique los datos declarados, según proceda.
et: Ühendusest väljapoole müügiks eksporditud gaaside koguse kogusumma saadi kontrollarvutuse tulemusel suurem kui üks tonn. Sellisel juhul tuleb teil esitada eksportija aruanne. Palun tähistage eksportija kastike „Äriühingu andmete” all või muutke esitatud andmeid – vastavalt sellele, mis on asjakohane.
fi: Eri kaasujen "Yhteisön ulkopuolella myytäväksi viety määrä" -kohdissa ilmoitettujen määrien kokonaismäärä on enemmän kuin yksi tonni. Tämän vuoksi yrityksen on tehtävä ilmoitus viejän ominaisuudessa. Valitse viejiä koskeva ruutu "yrityksen tiedot" -osiossa tai korjaa ilmoituksen tiedot.
fr: Après vérification, il apparaît que la somme des gaz déclarés sous la rubrique «Quantité exportée pour la vente en dehors de l'UE» est supérieure à une tonne. Vous devez donc établir la déclaration en tant qu'exportateur. Veuillez cocher la case «Exportateur» sous l'onglet «Données de l'entreprise» ou modifier les données déclarées, selon le cas.
hr: Provjerom količina navedenih pod naslovom „Količina izvezena za prodaju izvan Zajednice” za sve plinove utvrđeno je da njihov zbroj iznosi više od tone. U tom se slučaju morate prijaviti kao izvoznik. U kartici „Podatci o poduzeću” označite polje izvoznika ili promijenite prijavljene podatke.
hu: „A Közösségből eladásra kivitt mennyiség” az összes gáz vonatkozásában meghaladja az 1 tonnát. Ha ez valóban így van, az Ön vállalkozásának jelentést kell tennie exportőrként. Kérjük, hogy „A társaságra vonatkozó információk” részben jelölje be cégét exportőrként, vagy szükség szerint módosítsa az adatokat.
it: La somma di tutti i gas che compongono il "Quantitativo esportato ai fini della vendita al di fuori della Comunità" risulta essere superiore ad una tonnellata. Occorre pertanto presentare la relazione in quanto esportatore. Spuntare la casella "esportatore" nella scheda "Dati dell'impresa" e correggere di conseguenza i dati indicati.
lt: Atliekant patikrą apskaičiuota visų formoje „Iš Bendrijos eksportuotas parduoti skirtas kiekis“ nurodytų dujų suma ir nustatyta, kad ji didesnė negu tona. Tokiu atveju ataskaitą turite teikti kaip eksportuotojas. Pažymėkite eksportuotojo langelį kortelėje „Informacija apie bendrovę“ arba atitinkamai pakeiskite savo nurodytus duomenis.
lv: Pārbaudē tika aprēķināta visu to gāzu summa, kas ietilpst “Pārdošanai ārpus Kopienas eksportētajā daudzumā”, un tika konstatēts, ka tā pārsniedz vienu tonnu. Tādā gadījumā jums ir jāziņo kā eksportētājam. Atzīmējiet eksportētāja rūtiņu sadaļā “Dati par uzņēmumu” vai attiecīgi izmainiet jūsu paziņotos datus.
mt: Il-verifika kkalkulat is-somma madwar il-gassijiet kollha ta’ "Ammont esportat għall-bejgħ barra mill-Komunità” u qed isibha aktar minn tunnellata. F’dan il-każ jeħtieġlek tirrapporta bħala esportatur. Jekk jogħġbok ittikkja l-kaxxa tal-esportatur taħt it-tab “informazzjoni dwar il-kumpanija”, inkella ibdel id-dejta rrappurtata, kif xieraq.
nl: Bij de controle zijn de "Voor verkoop buiten de Gemeenschap uitgevoerde hoeveelheden" voor alle gassen bij elkaar opgeteld en is gebleken dat dit meer is dan een ton. In dergelijke gevallen moet u als exporteur aangifte doen. Vink het hokje exporteur aan op het tabblad "Bedrijfsgegevens" of pas de gerapporteerde gegevens aan.
pl: Kontrola wykazała, że „ilość wywieziona poza obszar Wspólnoty na sprzedaż” wynosi ponad jedną tonę. W takim przypadku powinni Państwo złożyć sprawozdanie jako eksporter. Proszę zaznaczyć pole eksportera w zakładce „Informacje o przedsiębiorstwie” i odpowiednio poprawić zgłoszone dane.
pt: A soma das quantidades de gases exportados para venda no exterior da UE é superior a uma tonelada, pelo que deve comunicar dados na qualidade de exportador. Assinale a casa «Exportador» no separador «Informações sobre a empresa» ou corrija os dados comunicados, conforme adequado.
ro: Verificarea a calculat suma pentru toate gazele din 'Cantitate exportată pentru vânzare în afara Comunității' și a constatat că aceasta este mai mare de o tonă. Într-un astfel de caz trebuie să raportați ca exportator. Vă rugăm să bifați căsuța exportator din tab-ul 'Informații companie', sau să schimbați datele raportate, după caz​​.
sk: Súčet vypočítaný na základe všetkých plynov ako „Množstvo vyvezené na predaj mimo Spoločenstva“ je viac ako jedna tona. V takomto prípade musíte podať správu ako vývozca. Označte políčko pre vývozcov v časti „Informácie o spoločnosti“ alebo zmeňte podľa potreby vykazované údaje.
sl: Sistem je preveril seštevek količin vseh plinov, izvoženih za prodajo zunaj Skupnosti, in ugotovil, da presegajo eno tono. V takem primeru morate poročati kot izvoznik. Označite okence za izvoznike pod zavihkom Podatki podjetja oziroma ustrezno spremenite navedene podatke.
sv: Kontrollen visar att summan av alla gaser under ”Mängd som exporterats för försäljning utanför EU” överstiger ett ton. Därför måste du lämna in en rapport som exportör. Kryssa i exportör under ”Företagsuppgifter” eller ändra dina uppgifter.

source: The check has calculated the sum across all gases of 'Amount imported into the Community' and has found it to be above one tonne. In such a case you must report as an importer. Please tick on the importer box for your respective gas group(s) under the tab 'Company information', else change your reported data as appropriate.
bg: При проверката беше изчислено общото количество на всички газове в раздела „Количество, внесено в Общността“, и бе открито, че то е над един тон. В този случай вие трябва да докладвате като вносител. Моля, маркирайте полето за вносител за съответните групи газове в раздела „Информация за предприятието“ или променете отчетените данни.
cs: Kontrolně byl proveden součet všech plynů z kategorie „Množství dovezené za účelem prodeje do Společenství“ a bylo zjištěno, že přesahuje jednu tunu. V takovém případě musíte podat zprávu jako dovozce. Na kartě „Informace o společnosti“ zaškrtněte u příslušných skupin plynů dovozce nebo upravte vykazované údaje.
da: Under kontrollen blev det konstateret, at summen for alle gasser, der er indberettet under "Import til EU", er over et ton. I dette tilfælde skal du indberette som importør. Sæt kryds ved importørfeltet for dine respektive gasgrupper under fanebladet "Virksomhedsoplysninger", eller ændr dine indberettede data, hvis det er relevant.
de: Bei der Überprüfung wurde die Summe sämtlicher Gase unter der Rubrik „In die Gemeinschaft eingeführte Menge“ berechnet; sie beträgt mehr als eine Tonne. In diesem Fall müssen Sie als Importeur Bericht erstatten. Bitte kreuzen Sie in den „Unternehmensangaben“ für die betreffenden Gasgruppe(n) das Kästchen „Importeur“ an oder ändern Sie ggf. die gemeldeten Daten.
el: Κατά τον έλεγχο υπολογίστηκε για όλα τα αέρια συνολικά η «Εισαχθείσα ποσότητα στην Κοινότητα» και διαπιστώθηκε ότι υπερβαίνει τον ένα τόνο. Στην περίπτωση αυτή πρέπει να υποβάλετε στοιχεία ως εισαγωγέας. Επιλέξτε το τετραγωνίδιο του εισαγωγέα για την αντίστοιχη ομάδα/ομάδες αερίων στην καρτέλα «Στοιχεία της εταιρείας», διαφορετικά διορθώστε τα στοιχεία που υποβάλατε.
es: El control ha calculado que la suma de las "Cantidades importadas a la Comunidad" de todos los gases es superior a una tonelada. En este caso, está obligado a declarar como importador. Marque la casilla de importador de sus correspondientes grupos de gases en la pestaña "datos de la empresa" o bien modifique los datos declarados, según proceda.
et: Ühendusse imporditud gaaside koguse kogusumma saadi kontrollarvutuse tulemusel suurem kui üks tonn. Sellisel juhul tuleb teil esitada importija aruanne. Palun tähistage asjaomas(t)e gaasirühma(de) puhul importija kastike „Äriühingu andmete” all või muutke esitatud andmeid – vastavalt sellele, mis on asjakohane.
fi: Eri kaasujen "Yhteisöön tuotu määrä" -kohdissa ilmoitettujen määrien kokonaismäärä on enemmän kuin yksi tonni. Tämän vuoksi yrityksen on tehtävä ilmoitus tuojan ominaisuudessa. Valitse tuojia koskeva ruutu "yrityksen tiedot" -osiossa tai korjaa ilmoituksen tiedot.
fr: Après vérification, il apparaît que la somme des gaz déclarés sous la rubrique «Quantité importée dans l'UE» est supérieure à une tonne. Vous devez donc établir la déclaration en tant qu'importateur. Veuillez cocher la case «Importateur» pour les groupes de gaz correspondants sous l'onglet «Données de l'entreprise» ou modifier les données déclarées, selon le cas.
hr: Provjerom količina navedenih pod naslovom „Količina uvezena u Zajednicu” za sve plinove utvrđeno je da njihov zbroj iznosi više od tone. U tom se slučaju morate prijaviti kao uvoznik. U kartici „Podatci o poduzeću” za odgovarajuće skupine plinova označite polje uvoznika ili promijenite prijavljene podatke.
hu: „A Közösségbe behozott mennyiség” az összes gáz vonatkozásában meghaladja az 1 tonnát. Ha ez valóban így van, az Ön vállalkozásának jelentést kell tennie importőrként. Kérjük, hogy „A társaságra vonatkozó információk” részben jelölje be cégét importőrként a szóban forgó gázcsoport(ok) vonatkozásában, vagy szükség szerint módosítsa az adatokat.
it: La somma di tutti i gas che compongono il "Quantitativo importato nella Comunità" risulta essere superiore ad una tonnellata. Occorre pertanto presentare la relazione in quanto importatore. Spuntare la casella "importatore" per i rispettivi gruppi di gas nella scheda "Dati dell'impresa" e correggere di conseguenza i dati indicati.
lt: Atliekant patikrą apskaičiuota visų formoje „Į Bendriją importuotas kiekis“ nurodytų dujų suma ir nustatyta, kad ji didesnė negu tona. Tokiu atveju ataskaitą turite teikti kaip importuotojas. Pažymėkite atitinkamos (-ų) dujų grupės (-ių) importuotojo langelį kortelėje „Informacija apie bendrovę“ arba atitinkamai pakeiskite savo nurodytus duomenis.
lv: Pārbaudē tika aprēķināta visu to gāzu summa, kas ietilpst “Kopienā importētajā daudzumā”, un tika konstatēts, ka tā pārsniedz vienu tonnu. Tādā gadījumā jums ir jāziņo kā importētājam. Atzīmējiet jūsu attiecīgās gāzu grupas importētāja rūtiņu sadaļā “Dati par uzņēmumu” vai attiecīgi izmainiet savus paziņotos datus.
mt: Il-verifika kkalkulat is-somma tal-gassijiet kollha tal-"Ammont importat fil-Komunità” u sabitha aktar minn tunnellata. F’dan il-każ jeħtieġlek tirrapporta bħala importatur. Jekk jogħġbok ittikkja l-kaxxa tal-importatur għall-gruppi tal-gass rispettivi tiegħek taħt it-tab “Informazzjoni dwar il-kumpanija”, inkella ibdel id-dejta rrappurtata kif xieraq.
nl: Bij de controle zijn de "In de Gemeenschap ingevoerde hoeveelheden" voor alle gassen bij elkaar opgeteld en is gebleken dat dit meer is dan een ton. In dergelijke gevallen moet u als importeur aangifte doen. Vink het hokje importeur aan voor de betrokken categorie(ën) gassen op het tabblad "Bedrijfsgegevens" of pas de gerapporteerde gegevens aan.
pl: Kontrola wykazała, że „ilość przywieziona na obszar Wspólnoty” wynosi ponad jedną tonę. W takim przypadku powinni Państwo złożyć sprawozdanie jako importer. Proszę zaznaczyć pole importera dla odpowiednich grup gazów w zakładce „Informacje o przedsiębiorstwie” i odpowiednio poprawić zgłoszone dane.
pt: A soma das quantidades de gases importados para a UE é superior a uma tonelada, pelo que deve comunicar dados na qualidade de importador. Assinale a casa «Importador» para os grupos de gases em questão no separador «Informações sobre a empresa» ou corrija os dados comunicados, conforme adequado.
ro: Verificarea a calculat suma pentru toate gazele din 'Cantitate importată în Comunitate' și a constatat că aceasta este mai mare de o tonă. Într-un astfel de caz trebuie să raportați ca importator. Vă rugăm să bifați căsuța importator pentru grupul dvs. de gaze din tabul 'Informații despre companie', sau să schimbați datele raportate, după caz​​.
sk: Súčet vypočítaný na základe všetkých plynov ako „Množstvo dovezené do Spoločenstva“ je viac ako jedna tona. V takomto prípade musíte podať správu ako dovozca. Označte políčko pre dovozcov v príslušnej skupine plynov v časti „Informácie o spoločnosti“ alebo zmeňte podľa potreby vykazované údaje.
sl: Sistem je preveril seštevek količin vseh plinov, uvoženih v Skupnost, in ugotovil, da presegajo eno tono. V takem primeru morate poročati kot uvoznik. Označite okence za uvoznike za ustrezno skupino(-e) plinov pod zavihkom Podatki podjetja oziroma ustrezno spremenite navedene podatke.
sv: Kontrollen visar att summan av alla gaser under ”Mängd som importerats till EU” överstiger ett ton. Därför måste du lämna in en rapport som importör. Kryssa i importör för respektive gasgrupp(er) under ”Företagsuppgifter” eller ändra dina uppgifter.
