Repository: eea/Products.Reportek
Catalog: Products/Reportek/locales/*/LC_MESSAGES/default.po
Languages: bg, cs, da, de, el, es, et, fi, fr, ga, hr, hu, it, lt, lv, mt, nl, pl, pt, ro, sk, sl, sv

source: Change
ro: Aplică

source: ${read-feedback-link} (this will open in another window).
ro: ${read-feedback-link} (se va deschide în fereastră separată).

source: (File was deleted from the envelope)
ro: (Fișierul a fost șters din Plic)

source: (Limited)
bg: (Ограничено)
da: (Begrænset)
de: (Eingeschränkt)
el: (Περιορισμένο)
es: (Limitado)
et: (Piiratud)
fi: (Rajoitettu)
fr: (Limité)
ga: (Srianta)
hr: (Ograničeno)
hu: (korlátozott)
it: (limitato)
lt: (Ribota prieiga)
lv: (Ierobežota)
mt: (Limitat)
nl: (Beperkt)
pl: (Ograniczony)
pt: (Limitado)
ro: (Limitat)
sk: (obmedzené)
sl: (Omejen)
sv: (Begränsad)

source: (Next ${n})
da: (Næste ${n})
de: (Weiter ${n})
el: (Επόμενο ${n})
es: (Siguiente ${n})
et: (Järgmine ${n})
fi: (Seuraavat ${n})
fr: (Suivant ${n})
ga: (An chéad ${n} eile)
hr: (Sljedeće ${n})
hu: (Következő ${n})
it: (Successivi ${n})
lt: (Kiti ${n})
lv: (Nākamie ${n})
mt: (${n} Li jmiss)
nl: (Volgende ${n})
pl: (Następny ${n})
pt: (Próximos ${n})
ro: (Următoarele ${n})
sk: (Ďalší ${n})
sl: (Naprej ${n})
sv: (Nästa ${n})

source: (No description)
ro: (Fără descriere)

source: (Posted automatically on ${postingdate})
bg: (Публикувано автоматично на ${postingdate})
da: (Sendt automatisk den ${postingdate})
de: (Automatisch versandt am: ${postingdate})
el: (Αναρτήθηκε αυτόματα στις ${postingdate})
es: (Enviado automáticamente el ${postingdate})
et: (Automaatselt saadetud ${postingdate})
fi: (Toimitettu automaattisesti ${postingdate})
fr: (Posté automatiquement le ${postingdate})
ga: (Postáil uathoibríoch an ${postingdate})
hr: (Automatski objavljeno ${postingdate})
hu: (automatikus bejegyzés, időpontja: ${postingdate})
it: (Inviato automaticamente il ${postingdate})
lt: (Automatiškai išsiųsta ${postingdate})
lv: (automātiski izlikts te ${postingdate})
mt: (Ippustjat awtomatikament fuq ${postingdate})
nl: (Automatisch verzonden op ${postingdate})
pl: (Opublikowano automatycznie ${data})
pt: (Publicado automaticamente em ${postingdate})
ro: (Încărcat automat la ${postingdate})
sk: (uverejnený automaticky ${postingdate})
sl: (Objavljeno samodejno dne ${postingdate})
sv: (Skickat automatiskt den ${postingdate})

source: (Previous ${n})
bg: (Предишен ${n})
da: (Forrige ${n})
de: (Zurück ${n})
el: (Προηγούμενο ${n})
es: (Anterior ${n})
et: (Eelmine ${n})
fi: (Edelliset ${n})
fr: (Précédent ${n})
ga: (An ${n} roimhe)
hr: (Prethodno ${n})
hu: (Előző ${n})
it: (Precedenti ${n})
lt: (Ankstesni ${n})
lv: (Iepriekšējie${n})
mt: (${n} Preċedenti)
nl: (Vorige ${n})
pl: (Poprzedni ${n})
pt: (Anteriores ${n})
ro: (Anterioarele ${n})
sk: (predchádzajúci ${n})
sl: (Nazaj ${n})
sv: (Föregående ${n})

source: (optional)
ro: (opţional)

source: (user: ${username})
ro: (utilizator: ${username})

source: -empty-
da: -tom-
de: -leer-
el: -κενό-
es: -vacío-
et: -tühi-
fi: -tyhjä-
fr: -vide-
hu: -üres-
it: -vuoto-
lt: -neužpildyta-
lv: -tukšs-
mt: -vojt-
nl: -leeg-
pl: -puste-
ro: -gol-
sk: -prázdne-
sl: -prazno-
sv: -tom-

source: -missing-
da: -mangler-
de: -fehlt-
el: -παράλειψη-
es: -ausente-
et: -puudub-
fi: -puuttuu-
fr: -manquant-
hu: -hiányzik-
it: -mancante-
lt: -nepateikta-
lv: -trūkst-
mt: -nieqes-
nl: -ontbreekt-
pl: -brakuje-
ro: -lipsește-
sk: -chýbajúce-
sl: -manjka-
sv: -saknas-

source: 1) Your first step is to upload an XML file into this envelope. You can always interrupt your work and continue your contribution at a later time without losing data. As a minimum, manufacturers should provide the vehicle identification numbers (VINs) that they assigned to light commercial vehicles sold in the preceding calendar year or for which a warrant was issued in that year. Manufacturers should moreover provide the detailed data related to those vehicles (according to the MS schema provided). In order to take those data into account for the calculation of the provisional targets, manufacturers should provide their data to the Commission and the EEA at the same time as the annual data submission of the Member States.
ro: 1) Primul pas este să încărcați un fișier XML în Plic. Puteți întrerupe oricând munca și continua să contribuiți la o altă dată fără să pierdeți date. Manufacturorii trebuie să completeze cel puțin numerele de indentificare ale vehiculelor (VIN) pe care le-au asignat vehiculelor comerciale ușoare vândute în anul calendaristic precedent, sau pentru care garanția a fost emisă în acel an. În plus, manufacturorii trebuie să furnizeze datele detaliate despre aceste vehicole (în conformitate cu schema MS prevăzută). Pentru a lua aceste date în considerare la calculul obiectivelor previzionate, manufacturorii trebuie să furnizeze datele lor către Comisie și EEA în același timp cu furnizarea datelor anuale de către Statele Membre.

source: 1. Purpose(s) of the processing
bg: 1. Цел(и) на обработването
cs: 1. Účel zpracování
da: 1. Formål med behandlingen
de: 1. Verarbeitungszweck(e)
el: 1. Σκοπός της επεξεργασίας
es: 1. Finalidad del tratamiento
et: 1. Töötlemise eesmärk (eesmärgid)
fi: 1. Tietojen käsittelyn tarkoitus
fr: 1. Finalité du traitement
ga: 1. Cuspóir na próiseála
hu: Az adatfeldolgozás célja(i)
it: Finalità dell'elaborazione dei dati personali
lt: 1. Duomenų tvarkymo tikslai
lv: 1. Apstrādes mērķis(-i)
mt: 1. Għan(ijiet) tal-ipproċessar
nl: 1. Waarom verzamelen we uw gegevens?
pl: 1. W jakim celu dane są przetwarzane?
pt: 1. Finalidade do tratamento
ro: 1. Scopul(urile) procesării
sk: 1. Účel(-y) spracovania
sl: 1. Namen obdelave podatkov
sv: 1. Varför samlar ni in personuppgifter?

source: 1. Reporting undertaking
bg: 1. Докладващо предприятие
cs: 1. Podnik vykazující údaje
da: 1. Virksomhedsindberetning
de: 1. Bericht erstattendes Unternehmen
el: 1. Εταιρεία που υποβάλλει στοιχεία
es: 1. Empresa declarante
et: 1. Aruande esitav äriühing
fi: 1. Ilmoittajayritys
fr: 1 Entreprise déclarante
hr: 1. Poduzeće koje izvješćuje
hu: Jelentéstevő társaság
it: 1. Impresa che presenta la relazione
lt: 1. Ataskaitą teikianti įmonė
lv: 1. Ziņojošais uzņēmums
mt: 1. L-impriża li tirrapporta
nl: 1. Rapporterende onderneming
pl: 1. Informacje o spółce zgłaszającej
pt: 1. Empresa sujeita a obrigações de comunicação de dados
ro: 1. Procesul de raportare
sk: 1. Vykazujúci podnik
sl: 1. Podjetje z obveznostjo poročanja
sv: 1. Uppgifter om företaget

source: 10. Data retention
bg: 10. Съхраняване на данни
cs: 10. Uchovávání údajů
da: 10. Dataopbevaring
de: 10. Datenspeicherung
el: 10. Διατήρηση δεδομένων
es: 10. Conservación de los datos
et: 10. Andmete säilitamine
fi: 10. Tietojen säilyttäminen
fr: 10. Conservation des données
ga: 10. Sonraí a choinneáil
hu: Adatmegőrzés
it: Conservazione dei dati
lt: 10. Duomenų laikymas
lv: 10. Datu glabāšana
mt: 10. Żamma tad-dejta
nl: 10. Hoe lang bewaren we uw gegevens?
pl: 10. Jak długo przechowuje się dane?
pt: 10. Conservação dos dados
ro: 10. Păstrarea datelot
sk: 10. Uchovávanie údajov
sl: 10. Hramba podatkov
sv: 10. Hur länge sparas uppgifterna?

source: 10. Placing on the EU market during the reporting year (sales etc.)
bg: 10. Пускане на пазара на ЕС през годината на докладване (продажби и т.н.)
cs: 10. Uvádění na trh EU během vykazovaného roku (prodej atd.)
da: 10. Markedsført på EU's marked i løbet af indberetningsåret (salg osv.)
de: 10. Im Berichtsjahr in Verkehr gebracht (Verkäufe usw.)
el: 10. Διάθεση στην αγορά της ΕΕ κατά το έτος υποβολής στοιχείων (πωλήσεις κ.λπ)
es: 10. Introducción en el mercado de la UE durante el año de referencia (ventas, etc.)
et: 10. ELis turuleviimine aruandeaasta jooksul (müük jne)
fi: 10. Saattaminen EU:n markkinoille raportointivuonna (myynti ym.)
fr: 10. Mise sur le marché de l'UE durant l'année de référence (ventes, etc.)
hr: 10. Stavljanje na tržište EU-a za vrijeme godine izvješćivanja (prodaja itd.)
hu: A jelentéstételi évben az uniós piacon forgalomba hozott mennyiségek (értékesítések stb.)
it: 10. Immissione sul mercato dell'UE durante l'anno di riferimento (vendite, ecc.)
lt: 10. Pateikimas ES rinkai ataskaitiniais metais (pardavimas ir kt.)
lv: 10. Pārskata gada laikā tirgū laistie daudzumi (pārdevumi utt.)
mt: 10. Tqegħid fis-suq tal-UE matul is-sena ta’ rapportar (bejgħ eċċ.)
nl: 10. Op de EU-markt brengen in het transactiejaar (verkoop enz.)
pl: 10. Wprowadzanie do obrotu w UE w ciągu roku sprawozdawczego (sprzedaż itp.)
pt: 10. Quantidades colocadas no mercado da UE durante o ano de referência (vendas, etc.)
ro: 10. Introducerea pe piața UE în cursul anului de raportare (vanzari, etc)
sk: 10. Uvádzanie na trh EÚ počas vykazovaného roka (predaj atď.)
sl: 10. Dajanje na trg EU v letu poročanja (prodaja itd.)
sv: 10. Utsläppande på EU-marknaden under rapporteringsåret (försäljning osv.)

source: 11. Exports to countries and territories outside EU
bg: 11. Износ за държави и територии извън ЕС
cs: 11. Vývoz do zemí a území mimo EU
da: 11. Eksport til lande og områder uden for EU
de: 11. Ausfuhren in Länder und Gebiete außerhalb der EU
el: 11. Εξαγωγές σε χώρες και εδάφη εκτός ΕΕ
es: 11. Exportaciones a países y territorios no pertenecientes a la UE
et: 11. Eksport riikidesse ja territooriumidele, mis ei kuulu ELi
fi: 11. Vienti EU:n ulkopuolisiin maihin ja alueille
fr: 11. Exportations vers des pays et des territoires hors UE
hr: 11. Izvoz u države i područja izvan EU-a
hu: Az EU-n kívüli országokba és területekre irányuló export mennyisége
it: 11. Esportazioni a paesi e territori extra UE
lt: 11. Eksportas į ES nepriklausančias šalis ir teritorijas, esančias už geografinių ES ribų
lv: 11. Eksports uz valstīm un teritorijām ārpus ES
mt: 11. Esportazzjonijiet lejn pajjiżi u territorji barra mill-UE
nl: 11. Uitvoer naar landen en gebieden buiten de EU
pl: 11. Wywóz do krajów lub terytoriów poza UE
pt: 11. Quantidades exportadas para países e territórios no exterior da UE
ro: 11. Exporturile către țări și teritorii din afara UE
sk: 11. Vývoz do krajín a území mimo EÚ
sl: 11. Izvoz v države in ozemlja zunaj EU
sv: 11. Export till länder och territorier utanför EU

source: 11. Right to appeal
bg: 11. Право на обжалване
cs: 11. Právo na odvolání
da: 11. Klageadgang
de: 11. Rechtsbehelf
el: 11. Δικαίωμα προσφυγής
es: 11. Derecho de recurso
et: 11. Edasikaebamise õigus
fi: 11. Muutoksenhakuoikeus
fr: 11. Droit de recours
ga: 11. Ceart chun achomhairc
hu: Panasztétel, jogorvoslat
it: Diritto di ricorso
lt: 11. Teisė teikti skundą
lv: 11. Pārsūdzības tiesības
mt: 11. Dritt għall-appell
nl: 11. Hoe kunt u bezwaar maken?
pl: 11. Prawo do odwołania
pt: 11. Direito de recurso
ro: 11. Dreptul la recurs
sk: 11. Právo na odvolanie
sl: 11. Pravica do pritožbe
sv: 11. Har jag rätt att överklaga?

source: 12. Feedstock and process agent use within the reporting undertaking
bg: 12. Употреба като изходна суровина и производствен агент в докладващото предприятие
cs: 12. Použito jako vstupní surovina nebo technologické činidlo v rámci vykazujícího podniku
da: 12. Anvendelse af råvarer og proceshjælpestoffer i den indberettende virksomhed
de: 12. Unternehmensinterne Verwendung als Ausgangsstoffe oder Verarbeitungshilfsstoffe
el: 12. Χρήση ως πρώτη ύλη και ως μέσο επεξεργασίας, από την εταιρεία που υποβάλλει στοιχεία
es: 12. Uso como materia prima y como agente de transformación en la empresa declarante
et: 12. Lähteainete ja tootmise abiainete kasutamine aruande esitavas äriühingus
fi: 12. Käyttö raaka-aineena ja käyttö prosessireagensseina ilmoittajayrityksessä
fr: 12. Utilisation d'intermédiaires de synthèse et d'agents de fabrication dans l'entreprise déclarante
hr: 12. Uporaba sirovina i procesnih agensa u poduzeću koje izvješćuje
hu: A jelentést tevő társaság általi, alapanyagként vagy reakcióközegként történő felhasználás
it: 12. Uso come materia prima e agente di fabbricazione all'interno dell'impresa che presenta la relazione
lt: 12. Ataskaitą teikiančios įmonės žaliavų ir technologijos agentų naudojimas
lv: 12. Izmantošana par izejvielām un ražošanas procesu aģentiem ziņojošā uzņēmuma ietvaros
mt: 12. Użu ta' materja prima u ta' aġent tal-ipproċessar fl-intrapriża li dwarhom qed isir irrapportar
nl: 12. Gebruik als grondstof en technische hulpstof in de betrokken onderneming
pl: 12. Zastosowanie jako substraty i czynniki ułatwiające procesy chemiczne w spółce zgłaszającej
pt: 12. Quantidades utilizadas como matéria-prima ou agente de transformação na empresa
ro: 12. Utilizarea materiilor prime și a agenților de prelucrare în cadrul procesului de raportare
sk: 12. Použitie ako východisková surovina a procesné činidlo v rámci vykazujúceho podniku
sl: 12. Uporaba surovin in predelovalnih sredstev v podjetju
sv: 12. Användning som råmaterial och agens i tillverkningsprocessen i ditt företag

source: 13. Use within the reporting undertaking other than process agent or feedstock uses
bg: 13. Употреба в докладващото предприятие, различна от употреба като производствен агент или изходна суровина
cs: 13. 13. Jiná použití v daném podniku než použití jako vstupní surovina nebo jako technologické činidlo
da: 13. Anvendelse hos den indberettende virksomhed udover som proceshjælpestof eller råvare
de: 13. Sonstige unternehmensinterne Verwendung
el: 13. Χρήση άλλη από τη χρήση ως πρώτη ύλη ή ως μέσο επεξεργασίας, από την εταιρεία που υποβάλλει στοιχεία
es: 13. Usos distintos del uso como materia prima o como agente de transformación en la empresa declarante
et: 13. Muude ainete (lisaks lähteainetele ja tootmise abiainetele) kasutamine aruande esitavas äriühingus
fi: 13. Käyttö ilmoittajayrityksessä muihin tarkoituksiin kuin raaka-aineina tai prosessireagensseina
fr: 13. Utilisation autre que comme agent de fabrication ou intermédiaire de synthèse dans l'entreprise déclarante
hr: 13. Uporaba u poduzeću koje izvješćuje osim uporabe kao procesni agens ili sirovina
hu: A jelentést tevő vállalkozás általi, nem alapanyagként vagy reakcióközegként történő felhasználás
it: Uso non come materia prima o agente di fabbricazione all'interno dell'impresa che presenta la relazione
lt: 13. Ataskaitą teikiančios įmonės OAM naudojimas, išskyrus naudojimą kaip žaliavas ar kaip technologijos agentus
lv: 13. Cits izmantojums ziņojošā uzņēmuma ietvaros, kas nav izmantojums par ražošanas procesu aģentiem vai izejvielām
mt: 13. L-użu fl-intrapriża ta' rapportar għajr l-użi tal-aġent tal-ipproċessar jew tal-materja prima.
nl: 13. Gebruik binnen de betrokken onderneming anders dan als technische hulpstof of grondstof
pl: 13. Zastosowanie inne niż jako substraty lub czynniki ułatwiające procesy chemiczne w zgłaszającej firmie
pt: 13. Quantidades utilizadas na empresa sem ser como agente de transformação ou como matéria-prima
ro: 13. Folosirea în cadrul procesului de raportare, alta decât folosirea agenților de prelucrare sau materiilor prime
sk: 13. Iné použitie v rámci vykazujúceho podniku než ako východisková surovina alebo procesné činidlo
sl: 13. Druga uporaba v podjetju, razen uporabe kot predelovalno sredstvo ali surovina
sv: 13. Annan användning i ditt företag än som råmaterial eller agens i tillverkningsprocessen

source: 14. Quantities destroyed in your facility
bg: 14. Унищожени количества във вашето съоръжение
cs: 14. Množství zneškodněná ve vašem zařízení.
da: 14. Destruerede mængder i dit anlæg
de: 14. In Ihrem Betrieb zerstörte Mengen
el: 14. Ποσότητες που καταστράφηκαν στη μονάδα σας
es: 14. Cantidades destruidas en su instalación
et: 14. Teie rajatises hävitatud kogused
fi: 14. Yrityksen laitoksessa hävitetyt määrät
fr: 14. Quantités détruites dans votre installation
hr: 14. Količine uništene u vašem postrojenju
hu: Az Ön létesítményében megsemmisített mennyiségek
it: Quantitativi distrutti nel proprio impianto
lt: 14. Jūsų įmonėje sunaikinti kiekiai
lv: 14. Uzņēmumā iznīcinātie daudzumi
mt: 14. Kwantitajiet meqruda fil-faċilita tiegħek
nl: 14. In uw installatie vernietigde hoeveelheden
pl: 14. Ilości zniszczone w Państwa zakładzie
pt: 14. Quantidades destruídas na instalação
ro: 14. Cantități distruse în spațiul dumneavoastră
sk: 14. Množstvá zničené vo vašom zariadení
sl: 14. Količine, uničene v vašem obratu
sv: 14. Mängder som destruerats i din anläggning

source: 15. Accounting Framework
bg: 15. Счетоводна рамка
cs: 15. Účetní rámec
da: 15. Regnskabssystem
de: 15. Rechnungslegungsrahmen
el: 15. Λογιστικό πλαίσιο
es: 15. Marco contable
et: 15. Raamatupidamine
fi: 15. Tase
fr: 15. Bilan comptable
hr: 15. Obračunski okvir
hu: Elszámolási keret
it: Quadro informativo
lt: 15. Balansas
lv: 15. Uzskaites ietvars
mt: 15. Qafas tal-kontabilità
nl: 15. Balans
pl: 15. Saldo
pt: 15. Saldo
ro: 15. Cadru contabil
sk: 15. Účtovný rámec
sl: 15. Obračun
sv: 15. Bokslut

source: 2) Once you are satisfied with the contribution, you choose <em>Release envelope</em> and your delivery will be realised.
ro: 2) Odată ce sunteți mulțumiți de contribuția dumneavoastră, alegeți <em>Finalizare activitate</em> și livrarea va fi efectuată.

source: 2. Definition of substances
bg: 2. Определение на вещества
cs: 2. Definice látek
da: 2. Angiv stoffer
de: 2. Stoffdefinition
el: 2. Ορισμός ουσιών
es: 2. Definición de las sustancias
et: 2. Ainete määratlus
fi: 2. Aineiden määritelmä
fr: 2. Définition des substances
hr: 2. Definicija tvari
hu: Anyagok meghatározása
it: 2. Definizione delle sostanze
lt: 2. Medžiagų nurodymas
lv: 2. Vielu definīcija
mt: 2. Definizzjoni tas-sustanzi
nl: 2. Definitie van stoffen
pl: 2. Definicja substancji
pt: 2. Definição de substâncias
ro: 2. Definiția substanțelor
sk: 2. Definícia látok
sl: 2. Opredelitev snovi
sv: 2. Ange ämnen

source: 2. Recipients of the data processed
bg: 2. Получатели на обработваните данни
cs: 2. Příjemci zpracovávaných údajů
da: 2. Modtagere af de behandlede data
de: 2. Empfänger der verarbeiteten Daten
el: 2. Παραλήπτες των επεξεργασμένων στοιχείων
es: 2. Destinatarios de los datos procesados
et: 2. Töödeldud andmete saajad
fi: 2. Tietojen käsittelijät
fr: 2. Destinataires des données traitées
ga: 2. Faighteoirí na sonraí a phróiseáiltear
hu: Az adatok kezelésére, illetve feldolgozására jogosult személyek
it: Destinatari dei dati elaborati
lt: 2. Tvarkomų duomenų gavėjai
lv: 2. Apstrādāto datu saņēmēji
mt: 2. Riċevituri tad-dejta pproċessata
nl: 2. Wie heeft toegang tot uw gegevens?
pl: 2. Kto ma dostęp do przetwarzanych danych?
pt: 2. Destinatários dos dados tratados
ro: 2. Destinatari ai datelor prelucrate
sk: 2. Príjemcovia spracovaných údajov
sl: 2. Prejemniki obdelanih podatkov
sv: 2. Vem har tillgång till uppgifterna?

source: 3. Personal data concerned
bg: 3. Съответни лични данни
cs: 3. Dotčené osobní údaje
da: 3. Berørte personoplysninger
de: 3. Betroffene personenbezogene Daten
el: 3. Σχετικά προσωπικά στοιχεία
es: 3. Datos personales
et: 3. Asjaomased isikuandmed
fi: 3. Kerättävät henkilötiedot
fr: 3. Données à caractère personnel concernées
ga: 3. Na sonraí pearsanta lena mbaineann
hu: Személyes adatok
it: Dati personali interessati
lt: 3. Kokie tai asmens duomenys
lv: 3. Attiecīgie personas dati
mt: 3. Dejta personali kkonċernata
nl: 3. Om welke persoonsgegevens gaat het?
pl: 3. O jakie dane chodzi?
pt: 3. Dados pessoais em causa
ro: 3. Date cu caracter personal în cauză
sk: 3. Dotknuté osobné údaje
sl: 3. Katere osebne podatke zbiramo
sv: 3. Vilka uppgifter gäller det?

source: 3. Total production
bg: 3. Общо производство
cs: 3. Výroba celkem
da: 3. Produktion i alt
de: 3. Gesamtproduktion
el: 3. Συνολική παραγωγή
es: 3. Producción total
et: 3. Tootmine kokku
fi: 3. Kokonaistuotanto
fr: 3. Production totale
hr: 3. Ukupna proizvodnja
hu: Összes előállított mennyiség
it: Produzione totale
lt: 3. Visas pagamintas kiekis
lv: 3. Kopējais ražošanas apjoms
mt: 3. Produzzjoni totali
nl: 3. Totale productie
pl: 3. Produkcja ogółem
pt: 3. Total da produção
ro: 3. Producție totală
sk: 3. Celková výroba
sl: 3. Skupna proizvodnja
sv: 3. Total produktion

source: 4. Obligatory or optional data
bg: 4. Задължителни или незадължителни данни
cs: 4. Povinné a nepovinné údaje
da: 4. Obligatoriske eller valgfri oplysninger
de: 4. Obligatorische oder fakultative Daten
el: 4. Υποχρεωτικά ή προαιρετικά στοιχεία
es: 4. Datos obligatorios u opcionales
et: 4. Kohustuslikud või vabatahtlikult esitatavad andmed
fi: 4. Pakolliset ja valinnaiset tiedot
fr: 4. Données obligatoires ou facultatives
ga: 4. Sonraí éigeantacha nó roghnacha
hu: Kötelező és opcionális adatok
it: Dati obbligatori o facoltativi
lt: 4. Privalomi ar neprivalomi duomenys
lv: 4. Obligātie vai fakultatīvie dati
mt: 4. Dejta obbligatorja jew fakultattiva
nl: 4. Welke gegevens zijn verplicht en welke niet?
pl: 4. Dane, które należy podać obowiązkowo i fakultatywnie
pt: 4. Dados obrigatórios ou facultativos
ro: 4. Date obligatorii sau opționale
sk: 4. Povinné alebo nepovinné údaje
sl: 4. Obvezni in neobvezni podatki
sv: 4. Obligatoriska och frivilliga uppgifter

source: 4. Production under industrial rationalisation
bg: 4. Производство съгласно промишлената рационализация
cs: 4. Výroba v rámci průmyslové racionalizace
da: 4. Produktion i medfør af industriel rationalisering
de: 4. Produktion im Rahmen industrieller Rationalisierung
el: 4. Παραγωγή βάσει βιομηχανικού εξορθολογισμού
es: 4. Producción en el marco de la racionalización industrial
et: 4. Tootmine seoses tööstusliku ratsionaliseerimisega
fi: 4. Tuotanto teollisuuden järkeistämisen yhteydessä
fr: 4. Production au titre de la rationalisation industrielle
hr: 4. Proizvodnja u okviru industrijske racionalizacije
hu: Előállítás ipari racionalizáció keretében
it: Produzione sottoposta a razionalizzazione industriale
lt: 4. Pagamintas kiekis racionalizavus gamybą
lv: 4. Ražošana saskaņā ar rūpniecisko racionalizāciju
mt: 4. Produzzjoni taħt razjonalizzazzjoni industrijali
nl: 4. Productie in het kader van industriële rationalisering
pl: 4. Produkcja w ramach racjonalizacji przemysłowej
pt: 4. Produção no quadro da racionalização industrial
ro: 4. Producția sub raționalizare industrială
sk: 4. Výroba v rámci priemyselnej racionalizácie
sl: 4. Proizvodnja v okviru industrijske racionalizacije
sv: 4. Produktion under industriell rationalisering

source: 5. Categories of data processed
bg: 5. Категории на обработваните данни
cs: 5. Kategorie zpracovávaných údajů
da: 5. Kategorier af behandlede data
de: 5. Kategorien verarbeiteter Daten
el: 5. Κατηγορίες επεξεργασμένων στοιχείων
es: 5. Categorías de datos tratados
et: 5. Töödeldavate andmete kategooriad
fi: 5. Käsiteltävät tiedot
fr: 5. Catégories de données traitées
ga: 5. Na catagóirí sonraí a phróiseáiltear
hu: Az adatok kategóriái
it: Categorie di dati elaborati
lt: 5. Tvarkomų duomenų kategorijos
lv: 5. Apstrādāto datu kategorijas
mt: 5. Kategoriji ta' dejta pproċessata
nl: 5. Welke gegevens verlangen wij van u?
pl: 5. Kategorie przetwarzanych danych
pt: 5. Categorias de dados tratados
ro: 5. Categorii de date prelucrate
sk: 5. Kategórie spracovávaných údajov
sl: 5. Kategorije obdelanih podatkov
sv: 5. Vilken typ av uppgifter samlas in?
