Repository: eea/Products.Reportek
Catalog: Products/Reportek/locales/*/LC_MESSAGES/default.po
Languages: bg, cs, da, de, el, es, et, fi, fr, ga, hr, hu, it, lt, lv, mt, nl, pl, pt, ro, sk, sl, sv

source: Validation report for Ozone-Depleting Substances compliance checks
bg: Доклад за валидиране на проверките за съответствие за вещества, нарушаващи озоновия слой
cs: Zpráva o ověření pro kontrolu shody u látek poškozující ozonovou vrstvu
da: Valideringsrapport for overensstemmelseskontrol af ozonlagsnedbrydende stoffer
de: Validierungsbericht zur Konformitätsprüfung für ozonabbauende Stoffe
el: Έκθεση επικύρωσης των ελέγχων συμμόρφωσης ουσιών που καταστρέφουν τη στιβάδα του όζοντος (ΟΚΟ)
es: Informe de validación de los controles de conformidad para sustancias que agotan la capa de ozono
et: Osoonikihti kahandavate ainete nõuetelevastavuse kontrolli aruanne
fi: Otsonikerrosta heikentäviä aineita koskevan ilmoituksen tarkistuksen validointiraportti
fr: Rapport de validation des contrôles de conformité concernant les substances appauvrissant la couche d'ozone
hr: Izvješće o potvrđivanju provjere usklađenosti za tvari koje oštećuju ozonski sloj
hu: Érvényesítési jelentés az ózonréteg-lebontó anyagokra vonatkozó adatszolgáltatás megfelelőségéről
it: Rapporto di convalida per i controlli di conformità delle sostanze che riducono lo strato di ozono
lt: Ozono sluoksnį ardančių medžiagų atitikties patikrų patvirtinimo ataskaita
lv: Apstiprinājuma ziņojums attiecībā uz ozona slāni noārdošo vielu atbilstības pārbaudi
mt: Rapport ta’ validazzjoni għal verifiki tal-konformità tal-Sustanzi Qerrieda tal-Ożonu
nl: Validatierapport inzake de controle op de naleving van de ODS-verordening
pl: Sprawozdanie z automatycznej kontroli jakości i dla substancji zubożających warstwę ozonową
pt: Relatório de validação da verificação para as ODS
ro: Raport de validare pentru verificările de conformitate Substanțe care Diminuează Stratul de Ozon
sk: Validačná správa pre kontroly súladu týkajúce sa látok, ktoré poškodzujú ozón
sl: Poročilo o skladnosti snovi, ki škodujejo ozonu
sv: Valideringsrapport för kontroll av att kraven är uppfyllda (ODS)

source: Values should be higher than or equal to zero. Decimal signs are not allowed and quantities should always be rounded-up.
bg: Стойностите трябва да са по-големи или равни на нула. Десетични знаци не са разрешени и количествата трябва винаги да бъдат закръгляни.
cs: Hodnoty musí být vyšší nebo rovny nule. Desetinné čárky nejsou povoleny – množství je vždy třeba zaokrouhlit.
da: Værdier bør være større end eller lig med nul. Decimaltegn er ikke tilladt, og mængder bør altid være rundet op.
de: Die Werte sollten mindestens Null betragen. Dezimalstellen sind unzulässig, und die Mengen sind stets aufzurunden.
el: Οι τιμές πρέπει να είναι υψηλότερες από, ή ίσες με μηδέν. Οι δεκαδικοί αριθμοί δεν επιτρέπονται και οι ποσότητες θα πρέπει πάντα να στρογγυλεύονται.
es: Los valores deben ser iguales o mayores que cero. No se permiten decimales, y las cantidades siempre deben redondearse.
et: Väärtused peavad olema nullist suuremad või sellega võrdsed. Kümnendkohti ei tohi kasutada ja kogused peavad olema alati ümardatud.
fi: Arvojen on oltava vähintään nolla. Desimaaleja ei sallita, ja määrät on aina pyöristettävä ylöspäin.
fr: Les valeurs doivent être égales ou supérieures à zéro. Les décimales ne sont pas autorisées et les quantités doivent toujours être arrondies.
hr: Vrijednost mora biti jednaka nuli ili veća od nule. Decimalni znakovi nisu dopušteni i količine uvijek moraju biti zaokružene.
hu: Az értékeknek nagyobbnak vagy egyenlőnek kell lenniük, mint nulla. Tizedesjegyeket nem használhat, és a mennyiségeket mindig felfelé kell kerekíteni.
it: I valori devono essere superiori o uguali a zero. I decimali non sono consentiti: le quantità vanno sempre arrotondate.
lt: Reikšmės turėtų būti didesnės už nulį arba jam lygios. Dešimtainių ženklų naudoti negalima. Kiekiai visuomet turėtų būti suapvalinti.
lv: Vērtībām ir jābūt vienādam ar nulli vai augstākām par to. Decimāldaļskaitļi netiek pieļauti un daudzumi vienmēr ir jānoapaļo.
mt: Il-valuri għandhom ikunu ogħla minn jew ugwali għal żero. Punti deċimali mhumiex permessi u l-kwantitajiet għandhom dejjem ikunu rrawndjati.
nl: Waarden moeten groter zijn dan of gelijk zijn aan nul. Decimaaltekens zijn niet toegestaan en alle hoeveelheden moeten naar boven worden afgerond.
pl: Wartości powinny być wyższe od zera lub równe zeru. Ułamki dziesiętne nie są dozwolone, a wartości należy zaokrąglić do góry.
pt: Os valores devem ser iguais ou maiores que zero. Não são autorizadas casas decimais: as quantidades devem ser arredondadas à unidade.
ro: Valorile trebuie să fie mai mari sau egale cu zero. Semnele zecimale nu sunt permise, și cantitățile trebuie să fie întotdeauna rotunjite în sus.
sk: Hodnoty by mali byť vyššie alebo rovné nule. Desatinné čísla nie sú dovolené a hodnoty by mali byť vždy zaokrúhlené.
sl: Vrednosti morajo biti enake nič ali višje. Decimalna števila niso dovoljena in količine je treba vedno zaokrožiti.
sv: Värdena ska vara noll eller högre. Använd inga decimaler och avrunda mängderna.

source: Values used for inheritance
ro: Valori folosite pentru moștenire

source: View file as
bg: Разглеждане на файла като
cs: Zobrazit soubor jako
da: Se fil som
de: Dateiansicht
el: Εμφάνιση αρχείου ως
es: Ver fichero como
et: Vaata faili
fi: Tarkasteltavan tiedoston muoto:
fr: Afficher le fichier comme
ga: Amharc ar an gcomhad mar
hr: Prikaz datoteke
hu: Fájl megjelenítése:
it: Visualizza file come
lt: Rodyti rinkmeną kaip
lv: Skatīt failu kā
mt: Ara l-fajl bħala
nl: Bestand bekijken als
pl: Otwórz plik jako
pt: Ver ficheiro no formato
ro: Vizualizează fișier în format
sk: Zobraziť súbor ako
sl: Ogled datoteke kot
sv: Öppna filen som

source: Warning:
bg: Предупреждение:
cs: Pozor:
da: Advarsel:
de: Achtung:
el: Προσοχή:
es: Atención:
et: Hoiatus:
fi: Varoitus:
fr: Attention:
ga: Rabhadh:
hr: Upozorenje:
hu: Figyelmeztetés:
it: Attenzione:
lt: Įspėjimas.
lv: Brīdinājums:
mt: Twissija:
nl: Waarschuwing:
pl: Uwaga:
pt: Aviso:
ro: Atenție:
sk: Upozornenie:
sl: Opozorilo:
sv: Obs:

source: When the feedback is added, you should <em>complete the delivery</em>.
ro: Când feedback-ul este adăugat, ar trebui să <em>completați livrarea</em>.

source: Wrong status
bg: Неправилен статус
cs: Chybný status
da: Forkert status
de: Falscher Status
el: Λάθος κατάσταση
es: Estado incorrecto
et: Vale staatus
fi: Väärä tila
fr: Statut erroné
hr: Pogrešan status
hu: Helytelen státusz
it: Stato non corretto
lt: Neteisinga būsena
lv: Nepareizs statuss
mt: Status ħażin
nl: Foutieve status
pl: Niewłaściwy status
pt: Estatuto incorreto
ro: Status greșit
sk: Nesprávny status
sl: Napačen status
sv: Felaktig status

source: Year
ro: An

source: You added a new preparation. The new preparation is identical with another preparation on the list. Please, select the preparation from the drop-down list.
bg: Добавихте нов препарат. Новият препарат е идентичен с друг препарат в списъка. Моля, изберете препарата от падащия списък.
cs: Přidali jste nový přípravek. Nový přípravek je totožný s jiným přípravkem ze seznamu. Vyberte přípravek ze seznamu.
da: Du har tilføjet et nyt præparat. Det nye præparat er identisk med et andet præparat på listen. Vælg præparatet i rullemenuen.
de: Sie haben eine neue Zubereitung hinzugefügt. Die neue Zubereitung ist identisch mit einer anderen Zubereitung auf der Liste. Bitte wählen Sie die Zubereitung aus der Drop-down-Liste.
el: Προσθέσατε νέο παρασκεύασμα. Το νέο παρασκεύασμα είναι ίδιο με άλλο του καταλόγου. Επιλέξτε το παρασκεύασμα από τον κυλιόμενο κατάλογο.
es: Ha añadido un nuevo preparado. El nuevo preparado es idéntico a otro preparado incluido en la lista. Elija el preparado en la lista desplegable.
et: Lisasite uue valmistise. Uus valmistis on identne ühe nimekirjas leiduva valmistisega. Palun valige valmistis rippmenüüst.
fi: Olet lisännyt uuden valmisteen. Uusi valmiste on sama kuin toinen luettelossa oleva valmiste. Valitse valmiste pudotusvalikosta
fr: Vous avez ajouté une nouvelle préparation. La nouvelle préparation est identique à une autre préparation figurant dans la liste. Veuillez sélectionner la préparation dans la liste déroulante.
hr: Dodali ste novi pripravak. Novi pripravak identičan je drugom pripravku s popisa. Odaberite pripravak s padajućeg popisa.
hu: Ön új készítménnyel bővítette a listát. Az új készítmény azonos egy, a listán szereplő másik készítménnyel. Kérjük, válassza ki a készítményt a legördülő listából.
it: È stato aggiunto un nuovo preparato. Il nuovo preparato è identico ad un altro presente nell'elenco. Selezionare il preparato dall'elenco a discesa.
lt: Pridėjote naują preparatą. Naujasis preparatas yra toks pat kaip kitas sąraše esantis preparatas. Pasirinkite preparatą išskleidžiamajame sąraše.
lv: Pievienojāt jaunu maisījumu. Jaunais maisījums ir tāds pats, kā cits sarakstā iekļauts maisījums. Izvēlieties maisījumu nolaižamajā sarakstā.
mt: Int żidt preparazzjoni ġdida. Il-preparazzjoni ġdida hi l-istess bħal preparazzjoni oħra fil-lista. Jekk jogħġbok, agħżel il-preparazzjoni mil-lista tal-menu li jinżel.
nl: U heeft een nieuw preparaat toegevoegd. Het nieuwe preparaat komt overeen met een ander preparaat op de lijst. Kies een preparaat uit de drop-downlijst.
pl: Nowy preparat został dodany. Proszę wybrać preparat z rozwijanej listy.
pt: Acrescentou uma nova preparação. A nova preparação é idêntica a uma preparação da lista. Selecione a preparação na lista extensível.
ro: Ați adăugat un nou preparat. Noul preparat este identic cu un alt preparat de pe listă. Vă rugăm să selectați preparatul din lista derulantă.
sk: Pridali ste nový prípravok. Nový prípravok je zhodný s iným prípravkom na zozname. Zvoľte si prípravok z rozbaľovacieho zoznamu.
sl: Dodali ste nov pripravek. Novi pripravek je enak drugemu pripravku na seznamu. Izberite pripravek s spustnega seznama.
sv: Du har lagt till ett nytt preparat. Det nya preparatet finns redan i listan. Välj preparatet från listan.

source: You added a new preparation. The sum of the percentages does not equal 100 %. Please correct the figures.
bg: Добавихте нов препарат. Сумата на процентите не е равна на 100 %. Моля, коригирайте цифрите.
cs: Přidali jste nový přípravek. Suma procentuálních hodnot se nerovná 100 %. Proveďte prosím opravu číselných údajů.
da: Du har tilføjet et nyt præparat. Summen af procentdelene er ikke lig med 100 %. Ret venligst tallene.
de: Sie haben eine neue Zubereitung hinzugefügt. Die Summe der Prozentangaben ergibt nicht 100 %. Bitte berichtigen Sie die Zahlen.
el: Προσθέσατε νέο παρασκεύασμα. Το άθροισμα των ποσοστών δεν ισούται με 100 %. Διορθώστε τα στοιχεία.
es: Ha añadido un nuevo preparado. La suma de porcentajes no es igual al 100 %. Por favor, corrija las cifras.
et: Lisasite uue valmistise. Protsentide summa ei võrdu 100%-ga. Palun sisestage õiged arvud.
fi: Olet lisännyt uuden valmisteen. Prosenttiosuuksien yhteismäärä ei ole 100 %. Korjaa luvut.
fr: Vous avez ajouté une nouvelle préparation. La somme des pourcentages n'est pas égale à 100 %. Veuillez corriger les chiffres.
hr: Dodali ste novi pripravak. Zbroj postotaka ne iznosi 100 %. Ispravite podatke.
hu: Ön új készítménnyel bővítette a listát. A százalékok összege nem egyenlő 100-zal. Kérjük, helyesbítse a számadatokat.
it: È stato aggiunto un nuovo preparato. La somma delle percentuali non è pari a 100%. Correggere i dati.
lt: Pridėjote naują preparatą. Procentinių dalių suma nėra lygi 100 %. Pataisykite skaičius.
lv: Pievienojāt jaunu maisījumu. Procentu summa nav vienāda ar 100 %. Izlabojiet skaitļus.
mt: Int żidt preparazzjoni ġdida. It-total tal-persentaġġi mhuwiex ugwali għal 100 %. Jekk jogħġbok ikkoreġi ċ-ċifri.
nl: U heeft een nieuw preparaat toegevoegd. De som van de percentages is niet gelijk aan 100%. Corrigeer de cijfers.
pl: Nowy preparat został dodany. Suma podanych procentów nie jest równa 100 %. Proszę skorygować dane liczbowe.
pt: Acrescentou uma nova preparação. A soma das percentagens não é igual a 100 %. Corrija os valores.
ro: Ați adăugat un nou preparat. Suma procentelor nu totalizează 100%. Vă rugăm să corectați cifrele.
sk: Pridali ste nový prípravok. Súčet percentuálnych podielov sa nerovná 100 %. Opravte údaje.
sl: Dodali ste nov pripravek. Seštevek deležev v odstotkih ni enak 100 %. Popravite število.
sv: Du har lagt till ett nytt preparat. Summan av procentandelarna är inte lika med 100 %. Korrigera siffrorna.

source: You are entitled to have recourse at any time to the European Data Protection Supervisor (<a href="http://www.edps.europa.eu">http://www.edps.europa.eu</a>; <a href="mailto:EDPS@edps.europa.eu">EDPS@edps.europa.eu</a>) if you consider that your rights under Regulation (EC) No 45/2001 have been infringed as a result of the processing of your personal data by the EEA.
bg: Имате правото по всяко време да се обърнете към Европейския надзорен орган по защита на данните (<a href="http://www.edps.europa.eu">http://www.edps.europa.eu</a>; <a href="mailto:EDPS@edps.europa.eu">EDPS@edps.europa.eu</a>), ако считате, че вашите права съгласно Регламент (ЕО) № 45/2001 са били нарушени в резултат на обработването на личните ви данни от ЕАОС.
cs: Kdykoli se můžete obrátit na evropského inspektora ochrany údajů (<a href="http://www.edps.europa.eu">http://www.edps.europa.eu</a>; <a href="mailto:EDPS@edps.europa.eu">EDPS@edps.europa.eu</a>), pokud se domníváte, že byla zpracováním vašich osobních údajů agenturou EEA porušena vaše práva podle nařízení (ES) č. 45/2001.
da: Du kan klage når som helst til Den Europæiske Tilsynsførende for Databeskyttelse (<a href="http://www.edps.europa.eu">http://www.edps.europa.eu</a>; <a href="mailto:EDPS@edps.europa.eu">EDPS@edps.europa.eu</a>), hvis du mener, at dine rettigheder ifølge forordning (EF) nr. 45/2001 er blevet overtrådt som følge af Miljøagenturets behandling af dine personoplysninger.
de: Sie können sich jederzeit an den Europäischen Datenschutzbeauftragten wenden (<a href="http://www.edps.europa.eu">http://www.edps.europa.eu</a>; <a href="mailto:EDPS@edps.europa.eu">EDPS@edps.europa.eu</a>), wenn Sie meinen, dass Ihre Rechte aufgrund der Verordnung (EG) Nr. 45/2001 bei der Verarbeitung durch die EUA verletzt wurden.
el: Δικαιούστε να στραφείτε ανά πάσα στιγμή στον Ευρωπαίο Επόπτη Προστασίας Δεδομένων (<a href="http://www.edps.europa.eu">http://www.edps.europa.eu</a>· <a href="mailto:EDPS@edps.europa.eu">EDPS@edps.europa.eu</a>) αν πιστεύετε ότι έχουν παραβιαστεί τα δικαιώματά σας που απορρέουν από τον κανονισμό (ΕΚ) αριθ. 45/2001, λόγω της επεξεργασίας των προσωπικών σας δεδομένων από τον ΕΟΠ.
es: En todo momento tiene derecho a recurrir al Supervisor Europeo de Protección de Datos (http://www.edps.europa.eu, EDPS@edps.europa.eu) si considera que el tratamiento de sus datos personales por la AEMA vulnera sus derechos según el Reglamento (CE) nº 45/2001.
et: Te võite igal ajal pöörduda Euroopa Andmekaitseinspektori poole (<a href="http://www.edps.europa.eu">http://www.edps.europa.eu</a>; <a href="mailto:EDPS@edps.europa.eu">EDPS@edps.europa.eu</a>), kui leiate, et Teie määrusest (EÜ) nr 45/2001 tulenevaid õigusi on rikutud Teie isikuandmete töötlemisel Euroopa Keskkonnaameti poolt.
fi: Jos katsot asetuksen (EU) N:o 45/2001 mukaisia oikeuksiasi loukatun Euroopan ympäristökeskuksen suorittaman henkilötietojen käsittelyn vuoksi, voit milloin tahansa saattaa asian Euroopan tietosuojavaltuutetun (<a href="http://www.edps.europa.eu">http://www.edps.europa.eu</a>; <a href="mailto:EDPS@edps.europa.eu">EDPS@edps.europa.eu</a>) käsiteltäväksi.
fr: Vous avez le droit de saisir à tout moment le Contrôleur européen de la protection des données (http://www.edps.europa.eu; EDPS@edps.europa.eu) si vous estimez que vos droits en vertu du règlement (CE) n° 45/2001 ont été violés à la suite du traitement de vos données à caractère personnel par l'AEE.
ga: Tá sé de cheart agat dul ar iontaoibh an Mhaoirseora Eorpaigh ar Chosaint Sonraí (<a href="http://www.edps.europa.eu">http://www.edps.europa.eu</a>; <a href="mailto:EDPS@edps.europa.eu">EDPS@edps.europa.eu</a>) tráth ar bith má mheasann tú gur sáraíodh na cearta atá agat faoi Rialachán (CE) Uimh. 45/2001 mar thoradh ar phróiseáil atá déanta ag an EEA ar do shonraí pearsanta.
hu: Ön bármikor panasszal élhet az európai adatvédelmi biztosnál ((<a href="http://www.edps.europa.eu">http://www.edps.europa.eu</a>; <a href="mailto:EDPS@edps.europa.eu">EDPS@edps.europa.eu</a>), ha úgy véli, hogy személyes adatainak az Európai Környezetvédelmi Ügynökség általi feldolgozása során sérültek a 45/2001/EK rendeletben rögzített jogai.
it: Se si ritiene che i diritti sanciti dal regolamento (CE) n. 45/2001 siano stati violati a seguito dell'elaborazione dei dati personali da parte dell'AEA, è possibile rivolgersi al Garante europeo della protezione dei dati (<a href="http://www.edps.europa.eu">http://www.edps.europa.eu</a>; <a href="mailto:EDPS@edps.europa.eu">EDPS@edps.europa.eu</a>).
lt: Bet kuriuo metu turite teisę kreiptis į Europos duomenų apsaugos priežiūros pareigūną (<a href="http://www.edps.europa.eu">http://www.edps.europa.eu</a>; <a href="mailto:EDPS@edps.europa.eu">EDPS@edps.europa.eu</a>), jei manote, kad Reglamentu (EB) Nr. 45/2001 jums suteikiamos teisės buvo pažeistos EAA tvarkant jūsų asmens duomenis.
lv: Jebkurā laikā varat vērsties pie Eiropas Datu aizsardzības uzraudzītāja (<a href="http://www.edps.europa.eu">http://www.edps.europa.eu</a>; <a href="mailto:EDPS@edps.europa.eu">EDPS@edps.europa.eu</a>), ja uzskatāt, ka EVA, apstrādājot jūsu personas datus, ir pārkāpusi jūsu tiesības, kas paredzētas Regulā (EK) Nr. 45/2001.
mt: Int għandek dritt li tirriferi f'kull waqt lejn il-Kontrollur Ewropew għall-Protezzjoni tad-Dejta (<a href="http://www.edps.europa.eu">http://www.edps.europa.eu</a>; <a href="mailto:EDPS@edps.europa.eu">EDPS@edps.europa.eu</a>) jekk tikkunsidra li d-drittijiet tiegħek skont ir-Regolament (KE) Nru 45/2001 ġew miksura bħala riżultat tal-ipproċessar tad-dejta personali tiegħek mill-EEA.
nl: U kunt te allen tijde een klacht indienen bij de Europese Toezichthouder voor gegevensbescherming (<a href="http://www.edps.europa.eu">http://www.edps.europa.eu</a>; <a href="mailto:EDPS@edps.europa.eu">EDPS@edps.europa.eu</a>) als u meent dat het EMA bij de verwerking van uw persoonsgegevens uw uit Verordening (EG) nr. 45/2001 voortvloeiende rechten heeft geschonden.
pl: Jeśli uznają Państwo, że prawa przysługujące Państwu na mocy rozporządzenia (WE) nr 45/2001 zostały naruszone w wyniku przetwarzania danych osobowych przez EEA, mogą Państwo odwołać się do Europejskiego Inspektora Ochrony Danych(<a href="http://www.edps.europa.eu">http://www.edps.europa.eu</a>; <a href="mailto:EDPS@edps.europa.eu">EDPS@edps.europa.eu</a>).
pt: Se considerar que os seus direitos ao abrigo do Regulamento (CE) n.º 45/2001 foram infringidos no contexto do tratamento dos seus dados pessoais pela AEA, pode recorrer à Autoridade Europeia para a Proteção de Dados a qualquer momento (<a href="http://www.edps.europa.eu">http://www.edps.europa.eu</a>; href="mailto:EDPS@edps.europa.eu">EDPS@edps.europa.eu</a>).
ro: Aveți dreptul de a sesiza în orice moment Autoritatea Europeană pentru Protecția Datelor (<a href="http://www.edps.europa.eu">http://www.edps.europa.eu</a>; <a href="mailto:EDPS@edps.europa.eu">EDPS@edps.europa.eu</a>) dacă considerați că drepturile dumneavoastră în temeiul Regulamentului (CE) nr 45/2001 au fost încălcate ca rezultat al prelucrării datelor cu caracter personal de către EEA.
sk: Máte právo sa kedykoľvek obrátiť na európskeho dozorného úradníka pre ochranu údajov (<a href="http://www.edps.europa.eu">http://www.edps.europa.eu</a>, <a href="mailto:EDPS@edps.europa.eu">EDPS@edps.europa.eu</a>) ak si myslíte, že vaše práva podľa nariadenia (ES) č. 45/2001 boli porušené v dôsledku spracovania vašich osobných údajov zo strany EEA.
sl: Vedno se lahko pritožite pri evropskem nadzorniku za varstvo podatkov (<a href="http://www.edps.europa.eu">http://www.edps.europa.eu</a>; <ahref="mailto:EDPS@edps.europa.eu">EDPS@edps.europa.eu</a>, če menite, da so bile kot posledica obdelave osebnih podatkov pri agenciji EEA kršene vaše pravice iz Uredbe (ES) št. 45/2001.
sv: Du kan när som helst vända dig till Europeiska datatillsynsmannen (<a href="http://www.edps.europa.eu">http://www.edps.europa.eu</a>; <a href="mailto:EDPS@edps.europa.eu">EDPS@edps.europa.eu</a>) om du anser att dina rättigheter enligt förordning (EG) nr 45/2001 har kränkts på grund av EEA:s behandling av dina personuppgifter.

source: You are here:
ro: Sunteți aici:

source: You are trying to access a file from an envelope which is not yet available for public view. Work is still in progress.
ro: Încercați să accesați un fișier dintr-un Plic care nu este încă lansat pentru public. Lucrările sunt în curs de desfășurare.

source: You can not add hyperlink in an envelope when it is released!
ro: Nu se poate adăuga un hyperlink într-un Plic când este lansat pentru public!

source: You can only add feedback in an envelope when it is released!
ro: Se poate adăuga feedback într-un Plic doar când este lansat pentru public!

source: You can upload one single file or a non-hierarchical <em>.zip</em> archive. The zip archive will be unpacked and its content uploaded into the envelope.
ro: Puteți încărca un fișier individual sau o arhivă <em>.zip</em> neierarhică. Arhiva va fi despachetată și conținutul încărcat în Plic.

source: You cannot create envelopes for terminated obligations, you need to change the list of obligations associated to this collection and remove the following:
ro: Nu se pot crea Plicuri pentru obligații terminate, trebuie schimbată lista obligațiilor asociate cu această colecție și șterge următoarele:
