Repository: eea/Products.Reportek
Catalog: Products/Reportek/locales/*/LC_MESSAGES/default.po
Languages: bg, cs, da, de, el, es, et, fi, fr, ga, hr, hu, it, lt, lv, mt, nl, pl, pt, ro, sk, sl, sv

source: Regulation (EC) No 1367/2006 of the European Parliament and of the Council of 6 September 2006 on the application of the provisions of the Aarhus Convention on Access to Information, Public Participation in Decision-making and Access to Justice in Environmental Matters to Community institutions and bodies.
bg: Регламент (ЕО) № 1367/2006 на Европейския парламент и на Съвета от 6 септември 2006 г. относно прилагането на разпоредбите на Орхуската конвенция за достъп до информация, публично участие в процеса на вземане на решения и достъп до правосъдие по въпроси на околната среда към институциите и органите на Общността.
cs: Nařízení (ES) č. 1367/2006 Evropského parlamentu a Rady ze dne 6. září 2006 o použití ustanovení Aarhuské úmluvy o přístupu k informacím, účasti veřejnosti na rozhodování a přístupu k právní ochraně v záležitostech životního prostředí na orgány a subjekty Společenství.
da: Europa-Parlamentets og Rådets forordning (EF) nr. 1367/2006 af 6. september 2006 om anvendelse af Århus-konventionens bestemmelser om adgang til oplysninger, offentlig deltagelse i beslutningsprocesser samt adgang til klage og domstolsprøvelse på miljøområdet på Fællesskabets institutioner og organer.
de: Verordnung (EG) Nr. 1367/2006 des Europäischen Parlaments und des Rates vom 6. September 2006 über die Anwendung der Bestimmungen des Übereinkommens von Århus über den Zugang zu Informationen, die Öffentlichkeitsbeteiligung an Entscheidungsverfahren und den Zugang zu Gerichten in Umweltangelegenheiten auf Organe und Einrichtungen der Gemeinschaft.
el: Κανονισμός (ΕΚ) αριθ. 1367/2006 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 6ης Σεπτεμβρίου 2006, για την εφαρμογή στα όργανα και τους οργανισμούς της Κοινότητας των διατάξεων της σύμβασης του Århus σχετικά με την πρόσβαση στις πληροφορίες, τη συμμετοχή του κοινού στη λήψη αποφάσεων και την πρόσβαση στη δικαιοσύνη για περιβαλλοντικά θέματα
es: Reglamento (CE) nº 1367/2006 del Parlamento Europeo y del Consejo, de 6 de septiembre de 2006, relativo a la aplicación de las disposiciones de la Convención de Aarhus sobre el acceso a la información, la participación del público en la toma de decisiones y el acceso a la justicia en asuntos ambientales a las instituciones y organismos comunitarios.
et: Euroopa Parlamendi ja nõukogu 6. septembri 2006. aasta määrus (EÜ) nr 1367/2006 keskkonnainfo kättesaadavuse, keskkonnaasjade otsustamises üldsuse osalemise ning neis asjus kohtu poole pöördumise Århusi konventsiooni sätete kohaldamise kohta ühenduse institutsioonide ja organite suhtes.
fi: Euroopan parlamentin ja neuvoston asetus (EY) N:o 1367/2006, annettu 6 päivänä syyskuuta 2006, tiedon saatavuutta, yleisön osallistumista päätöksentekoon sekä oikeuden saatavuutta ympäristöasioissa koskevan Århusin yleissopimuksen määräysten soveltamisesta yhteisön toimielimiin ja elimiin.
fr: du règlement (CE) n° 1367/2006 du Parlement européen et du Conseil du 6 septembre 2006 concernant l’application aux institutions et organes de la Communauté européenne des dispositions de la convention d’Aarhus sur l’accès à l’information, la participation du public au processus décisionnel et l’accès à la justice en matière d’environnement.
ga: Rialachán (CE) Uimh. 1367/2006 ó Pharlaimint na hEorpa agus ón gComhairle an 6 Meán Fómhair 2006 maidir le forálacha Choinbhinsiún Aarhus maidir le Rochtain ar Fhaisnéis, Rannpháirtíocht Phoiblí i gCinnteoireacht agus Rochtain ar Cheartas in Ábhair Chomhshaoil a chur i bhfeidhm ar institiúidí agus comhlachtaí an Chomhphobail.
hu: az Európai Parlament és a Tanács 2006. szeptember 6-i 1367/2006/EK rendelete a környezeti ügyekben az információhoz való hozzáférésről, a nyilvánosságnak a döntéshozatalban történő részvételéről és az igazságszolgáltatáshoz való jog biztosításáról szóló Aarhusi Egyezmény rendelkezéseinek a közösségi intézményekre és szervekre való alkalmazásáról.
it: regolamento (CE) n. 1367/2006 del Parlamento europeo e del Consiglio, del 6 settembre 2006 , sull'applicazione alle istituzioni e agli organi comunitari delle disposizioni della convenzione di Aarhus sull'accesso alle informazioni, la partecipazione del pubblico ai processi decisionali e l'accesso alla giustizia in materia ambientale.
lt: 2006 m. rugsėjo 6 d. Europos Parlamento ir Tarybos reglamentu (EB) Nr. 1367/2006 dėl Orhuso konvencijos dėl teisės gauti informaciją, visuomenės dalyvavimo priimant sprendimus ir teisės kreiptis į teismus aplinkosaugos klausimais nuostatų taikymo Bendrijos institucijoms ir organams.
lv: Eiropas Parlamenta un Padomes 2006. gada 6. septembra Regula (EK) Nr. 1367/2006 par to, kā Kopienas iestādēm un struktūrām piemērot Orhūsas Konvenciju par pieeju informācijai, sabiedrības dalību lēmumu pieņemšanā un iespēju griezties tiesu iestādēs saistībā ar vides jautājumiem.
mt: r-Regolament (KE) Nru 1367/2006 tal-Parlament Ewropew u tal-Kunsill tas-6 ta’ Settembru 2006 dwar l-applikazzjoni tad-dispożizzjonijiet tal-Konvenzjoni ta’ Aarhus dwar l-Aċċess għall-Informazzjoni, il-Parteċipazzjoni Pubblika fit-Teħid ta’ Deċiżjonijiet u l-Aċċess għall-Ġustizzja fi Kwistjonijiet Ambjentali lill-istituzzjonijiet u l-korpi tal-Komunità.
nl: Verordening (EG) nr. 1367/2006 van het Europees Parlement en de Raad van 6 september 2006 betreffende de toepassing van de bepalingen van het Verdrag van Aarhus betreffende toegang tot informatie, inspraak bij besluitvorming en toegang tot de rechter inzake milieuaangelegenheden op de communautaire instellingen en organen
pl: rozporządzenia (WE) nr 1367/2006 Parlamentu Europejskiego i Rady z dnia 6 września 2006 r. w sprawie zastosowania postanowień Konwencji z Aarhus o dostępie do informacji, udziale społeczeństwa w podejmowaniu decyzji oraz dostępie do sprawiedliwości w sprawach dotyczących środowiska do instytucji i organów Wspólnoty.
pt: Regulamento (CE) n.º 1367/2006 do Parlamento Europeu e do Conselho, de 6 de setembro de 2006, relativo à aplicação das disposições da Convenção de Aarhus sobre o acesso à informação, participação do público no processo de tomada de decisão e acesso à justiça em matéria de ambiente às instituições e órgãos comunitários.
ro: Regulamentul (CE) nr 1367/2006 al Parlamentului European și al Consiliului din 6 septembrie 2006 privind aplicarea dispozițiilor Convenției de la Aarhus privind accesul la informație, participarea publicului la luarea deciziei și accesul la justiție în probleme de mediu în Comunitate instituții și organisme.
sk: nariadenie (ES) č. 1367/2006 Európskeho parlamentu a Rady zo 6. septembra 2006 o uplatňovaní ustanovení Aarhuského dohovoru o prístupe k informáciám, účasti verejnosti na rozhodovacom procese a prístupe k spravodlivosti v záležitostiach životného prostredia na inštitúcie a orgány Spoločenstva.
sl: Uredbe (ES) št. 1367/2006 Evropskega parlamenta in Sveta z dne 6. septembra 2006 o uporabi določb Aarhuške konvencije o dostopu do informacij, udeležbi javnosti pri odločanju in dostopu do sodnega varstva v okoljskih zadevah v institucijah in organih Skupnosti.
sv: Europaparlamentets och rådets förordning (EG) nr 1367/2006 av den 6 september 2006 om tillämpning av bestämmelserna i Århuskonventionen om tillgång till information, allmänhetens deltagande i beslutsprocesser och tillgång till rättslig prövning i miljöfrågor på gemenskapens institutioner och organ.

source: Regulation (EC) No 401/2009 of the European Parliament and of the Council on the European Environment Agency and on the European Environment Information and Observation Network;
bg: Регламент (ЕО) № 401/2009 на Европейския парламент и на Съвета относно Европейската агенция за околната среда и Европейската мрежа за информация и наблюдение на околната среда;
cs: Nařízení (ES) č. 401/2009 Evropského parlamentu a Rady o Evropské agentuře pro životní prostředí a Evropské informační a pozorovací síti pro životní prostředí;
da: Europa-Parlamentets og Rådets forordning (EF) nr. 401/2009 om Det Europæiske Miljøagentur og Det Europæiske Miljøoplysnings- og Miljøovervågningsnet
de: Verordnung (EG) Nr. 401/2009 des Europäischen Parlaments und des Rates über die Europäische Umweltagentur und das Europäische Umweltinformations- und Umweltbeobachtungsnetz
el: Κανονισμός (ΕΚ) αριθ. 401/2009 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, για τον ευρωπαϊκό οργανισμό περιβάλλοντος και το ευρωπαϊκό δίκτυο πληροφοριών και παρατηρήσεων σχετικά με το περιβάλλον
es: Reglamento (CE) nº 401/2009 del Parlamento Europeo y del Consejo relativo a la Agencia Europea de Medio Ambiente y a la Red Europea de Información y de Observación sobre el Medio Ambiente.
et: Euroopa Parlamendi ja nõukogu määrus (EÜ) nr 401/2009 Euroopa Keskkonnaameti ja Euroopa keskkonnateabe- ja -vaatlusvõrgu kohta;
fi: Euroopan parlamentin ja neuvoston asetus (EY) N:o 401/2009, annettu 23 päivänä huhtikuuta 2009, Euroopan ympäristökeskuksesta sekä ympäristöä koskevasta Euroopan tieto- ja seurantaverkostosta
fr: du règlement (CE) n° 401/2009 du Parlement européen et du Conseil relatif à l’Agence européenne pour l’environnement et au réseau européen d’information et d’observation pour l’environnement;
ga: Rialachán (CE) Uimh. 401/2009 ó Pharlaimint na hEorpa agus ón gComhairle maidir leis an nGníomhaireacht Eorpach Chomhshaoil agus maidir leis an Líonra Eorpach um Fhaisnéis agus Breathnóireacht ar an gComhshaol;
hu: az Európai Parlament és a Tanács 401/2009/EK rendelete az Európai Környezetvédelmi Ügynökségről és az európai környezeti információs és megfigyelőhálózatról;
it: regolamento (CE) n. 401/2009 del Parlamento europeo e del Consiglio, del 23 aprile 2009 , sull'Agenzia europea dell'ambiente e la rete europea d'informazione e di osservazione in materia ambientale;
lt: Europos Parlamento ir Tarybos reglamentu (EB) Nr. 401/2009 dėl Europos aplinkos agentūros bei Europos aplinkos informacijos ir stebėjimo tinklo;
lv: Eiropas Parlamenta un Padomes Regula (EK) Nr. 401/2009 par Eiropas Vides aģentūru un Eiropas Vides informācijas un novērojumu tīklu;
mt: Ir-Regolament (KE) Nru 401/2009 tal-Parlament Ewropew u tal-Kunsill dwar l-Aġenzija Ewropea għall-Ambjent u n-Netwerk Ewropew ta’ Informazzjoni u Osservazzjoni tal-Ambjent;
nl: Verordening (EG) nr. 401/2009 van het Europees Parlement en de Raad van 23 april 2009 inzake het Europees Milieuagentschap en het Europees milieuobservatie- en -informatienetwerk
pl: rozporządzenia (WE) nr 401/2009 Parlamentu Europejskiego i Rady w sprawie Europejskiej Agencji Środowiska oraz Europejskiej Sieci Informacji i Obserwacji Środowiska;
pt: Regulamento (CE) n.º 401/2009 do Parlamento Europeu e do Conselho, de 23 de abril de 2009, relativo à Agência Europeia do Ambiente e à Rede Europeia de Informação e de Observação do Ambiente;
ro: Regulamentul (CE) nr 401/2009 al Parlamentului European și al Consiliului privind Agenția Europeană de Mediu și la Rețeaua Europeană de Informare și Observare a Mediului;
sk: Nariadenie (ES) č. 401/2009 Európskeho parlamentu a Rady o Európskej environmentálnej agentúre a Európskej environmentálnej informačnej a monitorovacej sieti;
sl: Uredbe (ES) št. 401/2009 Evropskega parlamenta in Sveta o Evropski agenciji za okolje in Evropskem okoljskem informacijskem in opazovalnem omrežju;
sv: Europaparlamentets och rådets förordning (EG) nr 401/2009 om Europeiska miljöbyrån och Europeiska nätverket för miljöinformation och miljöövervakning

source: Regulation (EC) No 842/2006 of the European Parliament and of the Council of 17 May 2006 on certain fluorinated greenhouse gases (F-Gas Regulation)
bg: Регламент (ЕО) № 842/2006 на Европейския парламент и на Съвета от 17 май 2006 година относно някои флуорирани парникови газове (Регламент за ФПГ)
cs: Nařízení Evropského parlamentu a Rady č. 842/2006 (ES) ze dne 17. května 2006 o některých fluorovaných skleníkových plynech (nařízení o F-plynech)
da: Europa-Parlamentets og Rådets forordning (EF) nr. 842/2006 af 17. maj 2006 om visse fluorholdige drivhusgasser (forordningen om F-gasser)
de: Verordnung (EG) Nr. 842/2006 des Europäischen Parlaments und des Rates vom 17. Mai 2006 über bestimmte fluorierte Treibhausgase (F-Gas-Verordnung)
el: Κανονισμός (ΕΚ) αριθ. 842/2006 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 17ης Μαΐου 2006, για ορισμένα φθοριούχα αέρια θερμοκηπίου (κανονισμός για τα αέρια F)
es: del Reglamento (CE) nº 842/2006 del Parlamento Europeo y del Consejo, de 17 de mayo de 2006, sobre determinados gases fluorados de efecto invernadero (Reglamento sobre gases fluorados).
et: Euroopa Parlamendi ja nõukogu 17. mai 2006. aasta määrus (EÜ) nr 842/2006 teatavate fluoritud kasvuhoonegaaside kohta
fi: Euroopan parlamentin ja neuvoston asetus (EY) N:o 842/2006, annettu 17 päivänä toukokuuta 2006, tietyistä fluoratuista kasvihuonekaasuista
fr: règlement (CE) no 842/2006 du Parlement européen et du Conseil du 17 mai 2006 relatif à certains gaz à effet de serre fluorés.
ga: Rialachán Uimh. 842/2006 ó Pharlaimint na hEorpa agus ón gComhairle an 17 Bealtaine 2006 maidir le gáis cheaptha teasa fhluairínithe áirithe (an Rialachán maidir le Gáis-F)
hu: a Európai Parlament és a Tanács 2006. május 17-i 842/2006/EK rendelete egyes fluortartalmú üvegházhatású gázokról.
it: regolamento (CE) n. 842/2006 del Parlamento europeo e del Consiglio, del 17 maggio 2006, su taluni gas fluorurati ad effetto serra (regolamento sui gas fluorurati)
lt: 2006 m. gegužės 17 d. Europos Parlamento ir Tarybos reglamentą (EB) Nr. 842/2006 dėl tam tikrų fluorintų šiltnamio efektą sukeliančių dujų (Fluorintų šiltnamio efektą sukeliančių dujų reglamentą).
lv: Eiropas Parlamenta un Padomes 2006. gada 17. maija Regula (EK) Nr. 842/2006 par dažām fluorētām siltumnīcefekta gāzēm (F-gāzu regula)
mt: Ir-Regolament (KE) Nru 842/2006 tal-Parlament Ewropew u tal-Kunsill tas-17 ta' Mejju 2006 dwar ċerti gassijiet serra flworinati (Regolament dwar il-Gass F)
nl: Verordening (EG) Nr. 842/2006 van het Europees Parlement en de Raad van 17 mei 2006 inzake bepaalde gefluoreerde broeikasgassen (de F-gassenverordening)
pl: rozporządzenia (WE) nr 842/2006 Parlamentu Europejskiego i Rady z dnia 17 maja 2006 r. w sprawie niektórych fluorowanych gazów cieplarnianych.
pt: do Regulamento (CE) nº 842/2006 do Parlamento Europeu e do Conselho, de 17 de maio de 2006, relativo a determinados gases fluorados com efeito de estufa Regulamento «Gases fluorados»)
ro: Regulamentul (CE) nr 842/2006 al Parlamentului European și al Consiliului din 17 mai 2006 privind anumite gaze fluorurate cu efect de seră (Regulamentul F-Gas)
sk: Nariadenie Európskeho parlamentu a Rady (ES) č. 842/2006 zo 17. mája 2006 o určitých fluórovaných skleníkových plynoch (nariadenie o F-plynoch)
sl: Uredbe (ES) št. 842/2006 Evropskega parlamenta in Sveta z dne 17. maja 2006 o določenih fluoriranih toplogrednih plinih (uredba o F-plinih).
sv: Europaparlamentets och rådets förordning (EG) nr 842/2006 av den 17 maj 2006 om vissa fluorerade växthusgaser (förordningen om F-gaser)

source: Relating to which year
ro: Referitor la care an

source: Release Envelopes. Can be given to "owner", "reporter" or some other class of users.
bg: Публикуване на доклади. Могат да бъдат дадени на „собственик“, „докладчик“ или друга група потребители.
cs: Zpřístupňování složek“ – může být uděleno „Majiteli“, „Osobě pověřené vykazováním“ nebo dalším kategoriím uživatelů.
da: Offentliggør sagsmapper. Kan gives til "ejer", "indberetter" eller visse andre brugere.
de: Umschläge freigeben. Diese Berechtigung kann dem Eigentümer, dem Berichterstatter oder einer anderen Nutzerkategorie erteilt werden.
el: Δημοσιοποίηση φακέλων. Μπορεί να δίνεται στον κάτοχο, στον υπεύθυνο έκθεσης ή σε άλλη κατηγορία χρηστών.
es: Publicar sobres. Puede darse al propietario, al relator o a algunas otras categorías de usuarios.
et: Mappide avaldamine Saab anda omanikule, andmete esitajale või mõnele muule kasutajate tüübile.
fi: Kirjekuorikansioiden vapauttaminen – voidaan antaa "omistajalle", "ilmoituksen tekijälle" tai muille käyttäjäryhmille.
fr: Publier des enveloppes: cette autorisation peut être donnée au propriétaire, au déclarant ou à d'autres types d'utilisateurs.
ga: 'Clúdaigh a Eisiúint'. Is féidir é seo a thabhairt do 'úinéir', 'tuairisceoir' nó aicme éigin eile úsáideoirí.
hu: borítékok hozzáférhetővé tétele (közzététele) – ez a jogosultság a „tulajdonosnak”, a „jelentéstevőnek” (tehát az összes jelentéstevőnek) vagy más szerepkört betöltő felhasználónak adható.
it: Inviare buste. Può essere data al "proprietario", al "relatore" o altre categorie di utenti.
lt: skelbti vokus. Teisė gali būti suteikiama savininkui, ataskaitos teikėjui arba kai kurių kitų kategorijų naudotojams.
lv: Nosūtīt aploksnes: šī atļauja var tikt piešķirta īpašniekam, ziņotājam vai citu kategoriju lietotājiem.
mt: Rilaxx ta' Envelopps Jistgħu jingħataw lis-“sid”, il-“korrispondent” jew xi klassi oħra ta’ utenti.
nl: Enveloppen vrijgeven. Kan worden gegeven aan de "eigenaar", de "rapporteur" of een andere categorie gebruikers.
pl: wysyłania folderów – to zezwolenie można udzielić „autorowi”, „sprawozdawcy” lub innym użytkownikom.
pt: Publicar sobrescritos. Esta autorização pode ser dada ao «proprietário», ao «relator» ou a outra categoria de utilizadores.
ro: Lansare Plicuri. Poate fi dată la "proprietar", "reporter" sau altă clasă de utilizatori.
sk: Uverejnenie obálok. Môže byť povolené „majiteľovi“, „osobe podávajúcej správu“ alebo ďalším kategóriám používateľov.
sl: Objavi ovojnice: to uporabniško pravico lahko dodelite lastniku, poročevalcu ali kaki drugi kategoriji uporabnikov.
sv: Släppa filer (ägare, rapportör eller annan typ av användare).

source: Release envelope
ro: Finalizare activitate

source: Released
ro: Lansat

source: Remember to release the envelope when you have uploaded all files
bg: Не забравяйте да изпратите доклада, след като сте качили всички файлове
cs: Nezapomeňte složku po nahrání souborů uvolnit
da: Husk at offentliggøre sagsmappen, når du har uploadet alle filer
de: Vergessen Sie nicht, den Umschlag freizugeben, wenn Sie alle Dateien hochgeladen haben.
el: Θυμηθείτε να αποστείλετε τον φάκελο μετά την τηλεφόρτωση όλων των αρχείων
es: No olvide publicar el sobre una vez incluidos todos los ficheros
et: Ärge unustage mappi ära saata, kui olete kõik failid üles laadinud
fi: Muista vapauttaa kirjekuorikansio, kun olet siirtänyt kaikki tiedostot
fr: N’oubliez pas de sortir l'enveloppe après avoir téléchargé tous les fichiers
ga: Ná dearmad an clúdach a scaoileadh nuair a bheidh gach comhad uaslódáilte agat
hr: Ne zaboravite objaviti omotnicu nakon što ste učitali sve datoteke
hu: Ne felejtse el hozzáférhetővé tenni a borítékot, miután feltöltötte az összes fájlt
it: Attenzione! Inviare la busta quando tutti i file sono stati caricati
lt: Įkėlę visas rinkmenas nepamirškite išsiųsti voko
lv: Kad esat augšupielādējis visus failus, neaizmirstiet nosūtīt aploksni.
mt: Ftakar li tirrilaxxa l-envelopp meta tapplowdja l-fajls kollha
nl: Vergeet niet de envelop vrij te geven zodra u alle bestanden heeft geüpload
pl: Po załadowaniu wszystkich plików, pamiętać o wysłaniu folderu.
pt: Após carregar todos os ficheiros, não se esqueça de enviar o sobrescrito
ro: Amintiți-vă să lansați Plicul când ați încărcat toate fișierele
sk: Keď ste nahrali všetky súbory, nezabudnite predložiť údaje z obálky
sl: Ne pozabite poslati ovojnico v objavo, ko naložite vse datoteke
sv: Kom ihåg att släppa filen när du har laddat upp all data

source: Remote converters
ro: Convertori de pe alte platforme

source: Rename
bg: Преименуване
cs: Přejmenovat
da: Omdøb
de: Umbenennen
el: Αλλαγή ονόματος
es: Cambiar de nombre
et: Nimeta ümber
fi: Nimeä uudelleen
fr: Renommer
ga: Athainmnigh
hr: Preimenuj
hu: Átnevezés
it: Rinomina
lt: Pervadinti
lv: Pārsaukt
mt: Ibdel l-isem
nl: Hernoemen
pl: Zmień nazwę
pt: Novo nome
ro: Redenumește
sk: Premenovať
sl: Preimenuj
sv: Byt titel

source: Replace file
ro: Înlocuiți fișier

source: Report activities
bg: Дейности по докладване
cs: Zpráva – činnosti
da: Aktiviteter i indberetning
de: Berichterstattung über Tätigkeiten
el: Δραστηριότητες υποβολής στοιχείων
es: Declarar actividades
et: Aruandes kajastatud tegevus
fi: Ilmoitettavat toimet
fr: Déclarer des activités
hr: Izvješćivanje – aktivnosti
hu: Tevékenységek jelentése
lt: Veikla, apie kurią turi būti teikiama ataskaita
lv: Paziņojamās darbības
mt: Irrapporta l-attivitajiet
nl: Te rapporteren activiteiten
pl: Rodzaje działalności firmy, które podlegają obowiązkowi sprawozdawczemu
pt: Notificar atividades
ro: Activitățile raportului
sk: Vykazované činnosti
sl: Dejavnosti poročila
sv: Rapportverksamheter

source: Report status
bg: Статус на доклада
cs: Zpráva – status
da: Status for indberetning
de: Berichtsstatus
el: Κατάσταση υποβολής στοιχείων
es: Estado del informe
et: Aruande staatus
fi: Ilmoituksen tila
fr: Statut de la déclaration
hr: Izvješćivanje – status
hu: Jelentés státusza
lt: Ataskaitos būsena
lv: Ziņojuma statuss
mt: Irrapporta l-istatus
nl: Rapportagestatus
pl: Status sprawozdania
pt: Notificar estatuto
ro: Statusul raportului
sk: Stav správy
sl: Status poročila
sv: Rapportstatus

source: Reported
bg: Докладвани
cs: Nahlášeno
da: Rapporteret
de: Gemeldet
el: Έχουν υποβληθεί
es: Comunicado
et: Aruanne esitatud
fi: Ilmoitus tehty
fr: Déclaré
ga: Tuairiscithe
hr: Izvješteno
hu: Jelentéstétel
it: Comunicato
lt: Ataskaita (-os) pateikta (-os)
lv: Nosūtīts
mt: Rappurtati
nl: Gerapporteerd op
pl: Zgłoszono
pt: Comunicado em
ro: Raportat
sk: Nahlásené
sl: Poročilo oddano
sv: Rapporterad

source: Reporting HFC production and import data
bg: Докладване за производството и вноса на HFC
cs: Vykazování výroby a dovozu HFC
da: Indberetning om produktion og import af HFC
de: Übermittlung von Angaben zur Herstellung und Einfuhr von HFKW
el: Υποβολή στοιχείων για την παραγωγή και την εισαγωγή HFC
es: Declarar datos de producción e importación de HFC
et: HFC tootmis- ja impordiandmete aruandlus
fi: HFC:n tuotantoa ja tuontia koskevat ilmoitukset
fr: Déclaration concernant la production et l'importation de HFC
hr: Izvješćivanje podataka o proizvodnji i uvozu HFC-a
hu: HFC előállítására és behozatalára vonatkozó adatok bejelentése
it: Comunicazione dei dati riguardanti la produzione e l’importazione di HFC
lt: Duomenų apie HFC gamybą ir importą teikimas
lv: HFC ražošanas un importa datu paziņošana
mt: Ir-rapport tad-dejta tal-produzzjoni tal-HFC u tal-importazzjoni
nl: Informatie betreffende de productie en invoer van HFK's
pl: Sprawozdanie zawierające dane dotyczące produkcji i przywozu HFC
pt: Comunicação de dados sobre a produção e importação de HFC
ro: Raportarea datelor HFC de producție și de import
sk: Podávanie správ o výrobe a dovoze HFC
sl: Poročanje podatkov o proizvodnji in uvozu HFC
sv: Rapportering av HFC-produktion och importdata

source: Reporting date
ro: Data de raportare
