Repository: eea/Products.Reportek
Catalog: Products/Reportek/locales/*/LC_MESSAGES/default.po
Languages: bg, cs, da, de, el, es, et, fi, fr, ga, hr, hu, it, lt, lv, mt, nl, pl, pt, ro, sk, sl, sv

source: Designated company reporter nr 1
bg: Докладчик на предприятието № 1
cs: 1. osoba pověřená v rámci podniku vykazováním zpráv
da: Virksomhedens 1. udpegede indberetter
de: Benannter Unternehmensberichterstatter Nr. 1
el: Υπεύθυνος υποβολής στοιχείων αριθ. 1
es: Relator nº 1 designado por la empresa
et: Äriühingu andmete esitaja (nr 1)
fi: Yrityksen ensisijainen ilmoituksen tekijä
fr: Déclarant n° 1 désigné par l'entreprise
ga: Tuairisceoir ainmnithe na cuideachta uimh. 1
hu: A társaság kijelölt fő jelentéstevője
it: Relatore autorizzato n. 1
lt: Bendrovės paskirtas ataskaitų teikėjas Nr. 1
lv: Uzņēmuma izraudzītais 1. ziņotājs
mt: Korrispondent nru 1 tal-kumpanija maħtura
nl: Aangewezen rapporteur nr. 1
pl: Pierwszy wyznaczony w przedsiębiorstwie sprawozdawca
pt: 1.º relator designado pela empresa
sk: Prvá poverená osoba zo spoločnosti podávajúcej správu
sl: Pooblaščeni poročevalec podjetja št. 1
sv: Företagets rapportör nr 1

source: E
el: Ε

source: EORI number
bg: EORI номер
cs: Číslo EORI
da: EORI-nummer
de: EORI-Nummer
el: αριθμός EORI
es: Número EORI
fi: EORI-numero
fr: Numéro EORI
ga: Uimhir EORI
hu: EORI-szám
it: Codice EORI
lt: EORI numeris
lv: EORI numurs
mt: Numru EORI
nl: EORI-nummer
pl: Numer EORI
pt: Número EORI
sk: Číslo EORI
sl: Številka EORI
sv: EORI-nummer

source: Economic Operators Registration and Identification number (EORI)
bg: Регистрационен и идентификационен номер на икономическите оператори (EORI номер)
cs: Registrační a identifikační číslo hospodářských subjektů (EORI)
da: Registrerings- og identifikationsnummer for økonomiske operatører (EORI)
de: Registrierungs- und Identifizierungsnummer für die Wirtschaftsbeteiligten (EORI)
el: Αριθμός καταχώρισης και αναγνώρισης οικονομικών φορέων (EORI)
es: Número de registro e identificación de los operadores económicos (EORI)
et: Ettevõtjate registreerimis- ja identifitseerimisnumber (EORI)
fi: Talouden toimijoiden rekisteröinti- ja tunnistenumero (EORI)
fr: Numéro d’enregistrement et d’identification des opérateurs économiques (EORI)
ga: Uimhir Chláraithe agus Aitheantais Oibreoirí Eacnamaíocha (EORI)
hu: Gazdasági szereplők nyilvántartási és azonosító száma (EORI)
it: Codice di registrazione e identificazione degli operatori economici (EORI)
lt: Ekonominės veiklos vykdytojų registracijos ir identifikacijos numeris (EORI)
lv: Komersantu identifikācijas un reģistrācijas numurs (EORI)
mt: Numru ta' Identifikazzjoni u Reġistrazzjoni tal-Operaturi Ekonomiċi (EORI)
nl: Registratie- en identificatienummer van marktdeelnemers (EORI)
pl: Numer rejestracyjny i identyfikacyjny przedsiębiorców (EORI)
pt: Número de registo e identificação dos operadores económicos (EORI)
sk: Číslo registrácie a identifikácie hospodárskych subjektov (EORI)
sl: Številka registracije in identifikacije gospodarskih subjektov (EORI)
sv: Registrerings- och identitetsnummer för ekonomiska aktörer (EORI)

source: Email address
bg: Електронен адрес
cs: E-mailová adresa
da: E-mailadresse
de: E-Mail-Adresse
el: Ηλεκτρονική διεύθυνση
es: Dirección de correo electrónico
et: E-posti aadress
fi: Sähköpostiosoite
fr: Adresse électronique
ga: Seoladh ríomhphoist
hu: E-mail cím
it: Indirizzo e-mail
lt: E. pašto adresas
lv: E-pasta adrese
mt: Indirizz tal-email
nl: E-mailadres
pl: Adres e-mail
pt: Endereço eletrónico
sk: E-mailová adresa
sl: E-naslov
sv: E-postadress

source: Email address 2
bg: Електронен адрес 2
cs: E-mailová adresa 2
da: E-mailadresse 2
de: E-Mail-Adresse 2
el: Ηλεκτρονική διεύθυνση 2
es: Dirección de correo electrónico 2
et: Teine e-posti aadress
fi: Sähköpostiosoite 2
fr: Adresse électronique 2
ga: Seoladh ríomhphoist 2
hu: E-mail cím 2
it: Indirizzo e-mail 2
lt: 2 e. pašto adresas
lv: 2. e-pasta adrese
mt: Indirizz email 2
nl: E-mailadres 2
pl: Adres e-mail 2
pt: Endereço eletrónico (2)
sk: Druhá e-mailová adresa
sl: E-naslov 2
sv: E-postadress 2

source: Family name
bg: Фамилно име
cs: Příjmení
da: Efternavn
de: Familienname
el: Επώνυμο
es: Apellidos
et: Perekonnanimi
fi: Sukunimi
fr: Nom de famille
ga: Sloinne
hu: Családi név
it: Cognome
lt: Pavardė
lv: Uzvārds
mt: Kunjom
nl: Achternaam
pl: Nazwisko
pt: Apelido
sk: Priezvisko
sl: Priimek
sv: Efternamn

source: Fax
bg: Факс
el: Φαξ
et: Faks
fi: Faksi
fr: Télécopie
ga: Facs
hu: Faxszám
lt: Faksas
lv: Fakss
mt: Faks
pl: Faks
sl: Telefaks

source: First name
bg: Собствено име
cs: Jméno
da: Fornavn
de: Vorname
el: Όνομα
es: Nombre
et: Eesnimi
fi: Etunimi
fr: Prénom
ga: Céadainm
hu: Utónév
it: Nome
lt: Vardas
lv: Vārds
mt: Isem
nl: Voornaam
pl: Imię
pt: Nome próprio
sk: Meno
sl: Ime
sv: Förnamn

source: For questions please contact the %(helpdesk_email)s.
bg: За въпроси, моля, свържете се с %(helpdesk_email).
cs: V případě dotazů kontaktujte % (helpdesk_email S).
da: Har du spørgsmål, kan du kontakte %(helpdesk_email)s.
de: Bei Fragen wenden Sie sich bitte an den %(helpdesk_email)s.
el: Για τυχόν απορίες επικοινωνήστε με %(helpdesk_email)s.
es: Para cualquier pregunta, póngase en contacto con el%(helpdesk_email)s.
et: Küsimuste puhul võtke palun ühendust %(helpdesk_email)s.
fi: Kysymyksiä voi lähettää osoitteeseen %(helpdesk_email)s.
fr: Pour toute question, veuillez contacter le helpdesk: %(helpdesk_email)s
ga: Má bhíonn ceisteanna agat, déan teagmháil le %(helpdesk_email)s le do thoil.
hu: Kérdéseivel forduljon az ügyfélszolgálathoz: %(helpdesk_email)s.
it: Per qualsiasi domanda, contattare l' %(helpdesk_email)s.
lt: Jei turite klausimų, kreipkitės adresu % (helpdesk_email).
lv: Ja ir kādi jautājumi, sazinieties ar palīdzības dienestu: %(helpdesk_email)s.
mt: Għal mistoqsijiet jekk jogħġbok ikkuntattja l-%(helpdesk_email)s.
nl: Bij vragen kunt u contact opnemen met %(helpdesk_email)s.
pl: W przypadku pytań prosimy o kontakt z % (helpdesk_email).
pt: Caso tenha perguntas, contacte o % (helpdesk_email)s.
sk: V prípade otázok kontaktujte % (helpdesk_email)s.
sl: Morebitna vprašanja naslovite na
sv: Har du frågor? Kontakta %(helpdesk_email)s.

source: H
el: Η

source: Home
bg: Начало
cs: Úvodní stránka
da: Forside
de: Startseite
el: Αρχική σελίδα
es: Inicio
et: Avaleht
fi: Etusivu
fr: Accueil
ga: Baile
hu: Kezdőlap
it: Homepage
lt: Pradžia
lv: Sākumlapa
mt: Paġna ewlenija
pl: Strona główna
pt: Início
sk: Domovská stránka
sl: Domov
sv: Startsida

source: How to upload a report <ul> <li><a href="/help/BDR_Reporting_manual_2013-v2.0.pdf">x</a></li> <li><a href="/help/BDR_Manual_Version2_Annex_I-ODS.pdf">x</a></li> <li><a href="/help/BDR_Manual_Version2_Annex_II-F-gases.pdf">x</a></li> </ul>
bg: Как се качва доклад <ul> <li><a href="/help/BDR_Reporting_manual_2013-v2.0.pdf">x</a></li> <li><a href="/help/BDR_Manual_Version2_Annex_I-ODS.pdf">x</a></li> <li><a href="/help/BDR_Manual_Version2_Annex_II-F-gases.pdf">x</a></li> </ul>
cs: Jak zprávu nahrát <ul> <li><a href="/help/BDR_Reporting_manual_2013-v2.0.pdf">x</a></li> <li><a href="/help/BDR_Manual_Version2_Annex_I-ODS.pdf">x</a></li> <li><a href="/help/BDR_Manual_Version2_Annex_II-F-gases.pdf">x</a></li> </ul>
da: Sådan uploader du en indberetning <ul> <li><a href="/help/BDR_Reporting_manual_2013-v2.0.pdf">x</a></li> <li><a href="/help/BDR_Manual_Version2_Annex_I-ODS.pdf">x</a></li> <li><a href="/help/BDR_Manual_Version2_Annex_II-F-gases.pdf">x</a></li> </ul>
de: Vorgehen beim Hochladen eines Berichts <ul> <li><a href="/help/BDR_Reporting_manual_2013-v2.0.pdf">x</a></li> <li><a href="/help/BDR_Manual_Version2_Annex_I-ODS.pdf">x</a></li> <li><a href="/help/BDR_Manual_Version2_Annex_II-F-gases.pdf">x</a></li> </ul>
el: Πώς να τηλεφορτώσετε υποβληθέντα στοιχεία <ul> <li><a href="/help/BDR_Reporting_manual_2013-v2.0.pdf">x</a></li> <li><a href="/help/BDR_Manual_Version2_Annex_I-ODS.pdf">x</a></li> <li><a href="/help/BDR_Manual_Version2_Annex_II-F-gases.pdf">x</a></li> </ul>
es: Cómo cargar un informe <ul> <li><a href="/help/BDR_Reporting_manual_2013-v2.0.pdf">x</a></li> <li><a href="/help/BDR_Manual_Version2_Annex_I-ODS.pdf">x</a></li> <li><a href="/help/BDR_Manual_Version2_Annex_II-F-gases.pdf">x</a></li> </ul>
et: Kuidas laadida üles aruannet <ul> <li><a href="/help/BDR_Reporting_manual_2013-v2.0.pdf">x</a></li> <li><a href="/help/BDR_Manual_Version2_Annex_I-ODS.pdf">x</a></li> <li><a href="/help/BDR_Manual_Version2_Annex_II-F-gases.pdf">x</a></li> </ul>
fi: Ilmoituksen toimittaminen: <ul> <li><a href="/help/BDR_Reporting_manual_2013-v2.0.pdf">x</a></li> <li><a href="/help/BDR_Manual_Version2_Annex_I-ODS.pdf">x</a></li> <li><a href="/help/BDR_Manual_Version2_Annex_II-F-gases.pdf">x</a></li> </ul>
fr: Comment télécharger un rapport <ul> <li><a href="/help/BDR_Reporting_manual_2013-v2.0.pdf">x</a></li> <li><a href="/help/BDR_Manual_Version2_Annex_I-ODS.pdf">x</a></li> <li><a href="/help/BDR_Manual_Version2_Annex_II-F-gases.pdf">x</a></li> </ul>
ga: Conas tuairisc a uaslódáil <ul> <li><a href="/help/BDR_Reporting_manual_2013-v2.0.pdf">x</a></li> <li><a href="/help/BDR_Manual_Version2_Annex_I-ODS.pdf">x</a></li> <li><a href="/help/BDR_Manual_Version2_Annex_II-F-gases.pdf">x</a></li> </ul>
hu: Jelentés feltöltése <ul> <li><a href="/help/BDR_Reporting_manual_2013-v2.0.pdf">x</a></li> <li><a href="/help/BDR_Manual_Version2_Annex_I-ODS.pdf">x</a></li> <li><a href="/help/BDR_Manual_Version2_Annex_II-F-gases.pdf">x</a></li> </ul>
it: Come caricare una relazione <ul> <li><a href="/help/BDR_Reporting_manual_2013-v2.0.pdf">x</a></li> <li><a href="/help/BDR_Manual_Version2_Annex_I-ODS.pdf">x</a></li> <li><a href="/help/BDR_Manual_Version2_Annex_II-F-gases.pdf">x</a></li> </ul>
lt: Kaip įkelti ataskaitą <ul> <li><a href="/help/BDR_Reporting_manual_2013-v2.0.pdf">x</a></li> <li><a href="/help/BDR_Manual_Version2_Annex_I-ODS.pdf">x</a></li> <li><a href="/help/BDR_Manual_Version2_Annex_II-F-gases.pdf">x</a></li> </ul>
lv: Kā augšupielādēt ziņojumu <ul> <li><a href="/help/BDR_Reporting_manual_2013-v2.0.pdf">x</a></li> <li><a href="/help/BDR_Manual_Version2_Annex_I-ODS.pdf">x</a></li> <li><a href="/help/BDR_Manual_Version2_Annex_II-F-gases.pdf">x</a></li> </ul>
mt: Kif tapplowdja rapport <ul> <li><a href="/help/BDR_Reporting_manual_2013-v2.0.pdf">x</a></li> <li><a href="/help/BDR_Manual_Version2_Annex_I-ODS.pdf">x</a></li> <li><a href="/help/BDR_Manual_Version2_Annex_II-F-gases.pdf">x</a></li> </ul>
nl: Hoe kan ik een rapport uploaden? <ul> <li><a href="/help/BDR_Reporting_manual_2013-v2.0.pdf">x</a></li> <li><a href="/help/BDR_Manual_Version2_Annex_I-ODS.pdf">x</a></li> <li><a href="/help/BDR_Manual_Version2_Annex_II-F-gases.pdf">x</a></li> </ul>
pl: Jak przesłać sprawozdanie <ul> <li><a href="/help/BDR_Reporting_manual_2013-v2.0.pdf">x</a></li> <li><a href="/help/BDR_Manual_Version2_Annex_I-ODS.pdf">x</a></li> <li><a href="/help/BDR_Manual_Version2_Annex_II-F-gases.pdf">x</a></li> </ul>
pt: Como carregar um relatório <ul> <li><a href="/help/BDR_Reporting_manual_2013-v2.0.pdf">x</a></li> <li><a href="/help/BDR_Manual_Version2_Annex_I-ODS.pdf">x</a></li> <li><a href="/help/BDR_Manual_Version2_Annex_II-F-gases.pdf">x</a></li> </ul>
sk: Ako nahrať správu <ul> <li><a href="/help/BDR_Reporting_manual_2013-v2.0.pdf">x</a></li> <li><a href="/help/BDR_Manual_Version2_Annex_I-ODS.pdf">x</a></li> <li><a href="/help/BDR_Manual_Version2_Annex_II-F-gases.pdf">x</a></li> </ul>
sl: Kako naložiti poročilo <ul> <li><a href="/help/BDR_Reporting_manual_2013-v2.0.pdf">x</a></li> <li><a href="/help/BDR_Manual_Version2_Annex_I-ODS.pdf">x</a></li> <li><a href="/help/BDR_Manual_Version2_Annex_II-F-gases.pdf">x</a></li> </ul>
sv: Så laddar du upp en rapport <ul> <li><a href="/help/BDR_Reporting_manual_2013-v2.0.pdf">x</a></li> <li><a href="/help/BDR_Manual_Version2_Annex_I-ODS.pdf">x</a></li> <li><a href="/help/BDR_Manual_Version2_Annex_II-F-gases.pdf">x</a></li> </ul>

source: K+L+M+N+O+P+Q
el: ΙΑ+ΙΒ+ΙΓ+ΙΔ+ΙΕ+ΙΣΤ+ΙΖ

source: Make-up
bg: Технологични съставки
cs: Upravené množství
da: Opfyldning
de: Wiederauffüllung
el: Σύνθεση
es: Reposición
et: Koostis
fi: Prosessireagenssikoostumus
fr: Appoint
hr: Dodatne količine
hu: Feltöltés
it: Reintegro
lt: Papildomas kiekis
lv: Sastāvs
mt: Kompożizzjoni
nl: Gebruikte stoffen
pl: Całkowita ilość substancji kontrolowanej, która nie była wcześniej wykorzystywana (uzupełnianie instalacji)
pt: Reposição
sk: Zloženie
sl: Dopolnilo kvote
sv: Påfyllnad

source: N+O+P
el: ΙΔ+ΙΕ+ΙΣΤ

source: N+O+P+Q
el: ΙΔ+ΙΕ+ΙΣΤ+ΙΖ
sv: N+O+P

source: New person
bg: Ново лице
cs: Nová osoba
da: Ny person
de: Neue Person
el: Nέο πρόσωπο
es: Nueva persona
et: Uus isik
fi: Uusi henkilö
fr: Nouvelle personne
ga: Duine nua
hu: Új személy
it: Nuovo referente
lt: Naujas asmuo
lv: Jauna persona
mt: Persuna ġdida
nl: Nieuwe persoon
pl: Nowa osoba
pt: Nova pessoa
sk: Nová osoba
sl: Nova oseba
sv: Ny person

source: O+P+Q+R+S+T+U
el: ΙΕ+ΙΣΤ+ΙΖ+ΙΗ+ΙΘ+Κ+ΚΑ

source: Obligation
bg: Задължение
cs: Povinnost
da: Forpligtelse
de: Berichtspflicht
el: Υποχρέωση
es: Obligación
et: Kohustus
fi: Velvoite
ga: Oibleagáid
hu: Kötelezettség
it: Obbligo di comunicazione
lt: Įpareigojimas
lv: Pienākums
mt: Obbligu
nl: Rapportageverplichting
pl: Obowiązek sprawozdawczy
pt: Tipo de obrigações
sk: Povinnosť
sl: Obveznost
sv: Skyldighet

source: Original
bg: Оригинал
cs: Originál
el: Πρωτότυπο
et: Originaal
fi: Alkuperäinen
ga: Bundoiciméad
hr: Izvornik
hu: Eredetiként
it: Originale
lt: Pradinis
lv: Oriģināls
nl: Origineel
pl: Oryginał
sk: Originál
sl: Izvirnik

source: People
bg: Хора
cs: Osoby
da: Personer
de: Personen
el: Πρόσωπα
es: Personas
et: Inimesed
fi: Henkilöt
fr: Personnes
ga: Daoine
hu: Illetékes személyek
it: Referenti
lt: Žmonės
lv: Personas
mt: Nies
nl: Personen
pl: Osoby
pt: Pessoas
sk: Ľudia
sl: Osebe
sv: Personer

source: Place 1 / Municipality
bg: Място 1 / Община
cs: Adresa 1 / Obec
da: Sted 1 / Kommune
de: Ort 1 / Stadt/Gemeinde
el: Τόπος 1 / Δήμος
es: Lugar 1/ Municipio
et: Asukoht 1 / Omavalitsusüksus
fi: Postitoimipaikka
fr: Adresse 1 / Localité
ga: Áit 1 / Cathair
hu: Hely 1 / Település
it: Luogo 1 / Comune
lt: 1 vieta / savivaldybė
lv: 1. adrese / Pašvaldība
mt: Post 1 / Muniċipalità
nl: Gemeente 1 / Regio
pl: Miejsce 1/Miasto
pt: Localidade
sk: Mesto 1/Región
sl: Kraj 1 / Mesto
sv: Ort

source: Place 2 / Region
bg: Място 2 / Регион
cs: Adresa 2 / Region
da: Sted 2 / Region
de: Ort 2 / Region
el: Τόπος 2 / Περιοχή
es: Lugar 2 / Región
et: Asukoht 2 / Piirkond
fi: Alue
fr: Adresse 2 / Région
ga: Áit 2 / Réigiún
hu: Hely 1 / Régió
it: Luogo 2 / Regione
lt: 2 vieta / regionas
lv: 2. adrese / Reģions
mt: Post 2 / Reġjun
nl: Gemeente 2 / Regio
pl: Miejsce 2/Region
pt: Região
sk: Mesto 2/Región
sl: Kraj 2 / Regija
sv: Region

source: Postal code
bg: Пощенски код
cs: PSČ
da: Postnr.
de: Postleitzahl
el: Ταχυδρομικός κώδικας
es: Código postal
et: Sihtnumber
fi: Postinumero
fr: Code postal
ga: Cód poist
hu: Irányítószám
it: Codice postale
lt: Pašto kodas
lv: Pasta indekss
mt: Kodiċi postali
nl: Postcode
pl: Kod pocztowy
pt: Código postal
sk: Poštové smerovacie číslo
sl: Poštna številka
sv: Postnummer

source: ProcessAgent
bg: Производствен агент
da: Proceshjælpestof
de: Verarbeitungshilfsstoff
el: Μέσο επεξεργασίας
es: Usuario de agente de transformación
et: Abiaine
fi: Prosessireagenssi
fr: Agent de fabrication
hr: Procesni agent
hu: Reakcióközeg
it: Agente di fabbricazione
lt: Technologijos agentai
lv: Procesa aģents
mt: Aġent tal-ipproċessar
nl: Technische hulpstof
pl: Czynniki ułatwiające procesy chemiczne
pt: Agente de transformação
sk: Procesné činidlo
sl: Predelovalno sredstvo
sv: Agens i tillverkningsprocessen

source: Recipient
bg: Получател
cs: Příjemce
da: Modtager
de: Empfänger
el: Δικαιούχος
es: Receptor
et: Saaja
fi: Vastaanottaja
fr: Destinataire
hr: Primatelj
hu: Címzett
it: Destinatario
lt: Gavėjas
lv: Saņēmējs
mt: Reċipjent
nl: Ontvanger
pl: Beneficjent
pt: Destinatário
sk: Príjemca
sl: Prejemnik
sv: Mottagare

source: Reporting undertakings
bg: Докладващи предприятия
cs: Podniky předkládající zprávy
da: Indberettende virksomheder
de: Bericht erstattende Unternehmen
el: Εταιρείες που υποβάλλουν την έκθεση
es: Empresas declarantes
et: Aruannet esitavad äriühingud
fi: Ilmoitusvelvolliset yritykset
fr: Entreprises déclarantes
ga: Gnóthais a dhéanann tuairisciú
hu: Jelentéstevő társaságok
it: Dati dell'impresa
lt: Ataskaitas teikiančios įmonės
lv: Ziņojošie uzņēmumi
mt: Rapportar ta' impriżi
nl: Rapporterende ondernemingen
pl: Firma składająca sprawozdanie
pt: Empresas sujeitas a obrigações de comunicação de dados
sk: Podniky podávajúce správy
sl: Podjetja z obveznostjo poročanja
sv: Rapporterande företag

source: Request account
bg: Искане за акаунт
cs: Zažádat o účet
da: Anmod om en konto
de: Konto beantragen
el: Αίτηση λογαριασμού
es: Solicitar cuenta
et: Konto taotlemine
fi: Käyttäjätilipyyntö
fr: Demande de compte
ga: Déan iarratas ar chuntas
hu: Felhasználói fiók kérése
it: Richiedi account
lt: Prašyti paskyros
lv: Konta pieprasījums
mt: Rikjesta għal kont
nl: Account aanvragen
pl: Złóż wniosek o założenie konta
pt: Pedir uma conta
sk: Žiadosť o vytvorenie účtu
sl: Zahtevek za račun
sv: Ansök om konto

source: Save
bg: Запазване
cs: Uložit
da: Gem
de: Speichern
el: Αποθήκευση
es: Guardar
et: Salvesta
fi: Tallenna
fr: Sauvegarder
ga: Sábháil
hu: Mentés
it: Salva
lt: Išsaugoti
lv: Saglabāt
mt: Issejvja
nl: Opslaan
pl: Zapisz
pt: Guardar
sk: Uložiť
sl: Shrani
sv: Spara

source: Self registration
bg: Самостоятелна регистрация
cs: Autoregistrace
da: Selvregistrering
de: Selbstregistrierung
el: Αυτοκαταχώριση
es: Autorregistro
et: Iseregistreerimine
fi: Rekisteröityminen
fr: Auto-enregistrement
ga: Féinchlárúchán
hu: Önregisztráció
it: Registrazione automatica
lt: Savarankiška registracija
lv: Pašreģistrācija
mt: Awtoreġistrazzjoni
nl: Registratie
pl: Rejestracja
pt: Auto-registo
sk: Samostatná registrácia
sl: Samoregistracija
sv: Självregistrering

source: Self-registration form
bg: Формуляр за самостоятелна регистрация
cs: Formulář autoregistrace
da: Selvregistreringsformular
de: Formular zur Selbstregistrierung
el: Δελτίο αυτοκαταχώρισης
es: Formulario de autorregistro
et: Iseregistreerimise vorm
fi: Rekisteröitymislomake
fr: Formulaire d’auto-enregistrement
ga: Foirm féinchlárúcháin
hu: Önregisztrációs formanyomtatvány
it: Modulo di registrazione automatica
lt: Savarankiškos registracijos forma
lv: Pašreģistrācijas veidlapa
mt: Formola ta' awtoreġistrazzjoni
nl: Registratieformulier
pl: Formularz rejestracji
pt: Formulário para auto-registo
sk: Formulár na samostatnú registráciu
sl: Obrazec za samoregistracijo
sv: Formulär för självregistrering

source: Status
bg: Статус
el: Κατάσταση
es: Estado
et: Staatus
fi: Tila
fr: Statut
ga: Stádas
hu: Állapot
it: Stato
lt: Būsena
lv: Statuss
pt: Estatuto

source: Street and nr
bg: Улица и номер
cs: Ulice a číslo
da: Gade og husnummer
de: Straße und Hausnummer
el: Οδός και αριθ.
es: Calle y nº
et: Tänav ja majanumber
fi: Katuosoite
fr: Rue et numéro
ga: Sráid agus uimhir
hu: Utca, házszám
it: Strada e numero
lt: Gatvė ir namo numeris
lv: Iela un numurs
mt: Triq u numru
nl: Straat en huisnummer
pl: Ulica i numer
pt: Endereço
sk: Ulica a číslo domu
sl: Ulica in hišna št.
sv: Gatuadress

source: Telephone
bg: Телефон
cs: Telefonní číslo
da: Telefon
de: Telefon
el: Τηλέφωνο
es: Teléfono
et: Telefon
fi: Puhelinnumero
fr: Téléphone
ga: Teileafón
hu: Telefonszám
it: Telefono
lt: Telefonas
lv: Tālrunis
mt: Telefown
nl: Telefoon
pl: Telefon
pt: Telefone
sk: Telefón
sl: Telefon
sv: Telefon

source: Telephone 2
bg: Телефон 2
cs: Telefonní číslo 2
da: Telefon 2
de: Telefon 2
el: Τηλέφωνο 2
es: Teléfono 2
et: Teine telefoninumber
fi: Puhelinnumero 2
fr: Téléphone 2
ga: Teileafón 2
hu: Telefonszám 2
it: Telefono 2
lt: 2 telefonas
lv: 2. tālruņa numurs
mt: Telefown 2
nl: Telefoon 2
pl: Nr telefonu 2
pt: Telefone (2)
sk: Druhý telefón
sl: Telefon 2
sv: Telefon 2

source: Telephone 3
bg: Телефон 3
cs: Telefonní číslo 3
da: Telefon 3
de: Telefon 3
el: Τηλέφωνο 3
es: Teléfono 3
et: Kolmas telefoninumber
fi: Puhelinnumero 3
fr: Téléphone 3
ga: Teileafón 3
hu: Telefonszám 3
it: Telefono 3
lt: 3 telefonas
lv: 3. tālruņa numurs
mt: Telefown 3
nl: Telefoon 3
pl: Nr telefonu 3
pt: Telefone (3)
sk: Tretí telefón
sl: Telefon 3
sv: Telefon 3
