Repository: eea/Products.Reportek
Catalog: Products/Reportek/locales/*/LC_MESSAGES/default.po
Languages: bg, cs, da, de, el, es, et, fi, fr, ga, hr, hu, it, lt, lv, mt, nl, pl, pt, ro, sk, sl, sv

source: EEA staff as well as designated external experts or contractors who work on behalf of the EEA for the purpose of data management and compilation, quality assessment, and evaluation;
bg: Служителите на ЕАОС, както и определени външни експерти или изпълнители, които работят от името на Агенцията за целите на управлението на данни и тяхното събиране, оценка на качеството и оценяване;
cs: Zaměstnanci EEA a pověření externí odborníci nebo smluvní partneři, kteří pracují jménem EEA na správě údajů a jejich zpracovávání, kontrolách kvality a vyhodnocování;
da: Miljøagenturets personale samt udpegede eksterne eksperter eller entreprenører, som udfører forvaltning og indsamling af data, kvalitetsvurderinger og evalueringer på vegne af Miljøagenturet
de: Mitarbeiter der EUA sowie benannte externe Sachverständige und zum Zwecke der Datenverwaltung und ‑zusammenstellung, Qualitätsprüfung und Evaluierung für die EUA tätige Auftragnehmer;
el: Υπάλληλοι του ΕΟΠ καθώς και εξωτερικοί εμπειρογνώμονες ή υπεργολάβοι που πραγματοποιούν, για λογαριασμό του ΕΟΠ, διαχείριση και συλλογή των δεδομένων, ποιοτικό έλεγχο και αξιολόγηση·
es: El personal de la Agencia, así como los expertos o contratistas exteriores designados por los Estados miembros de la AEMA para la gestión, recopilación, control de calidad y evaluación de los datos.
et: Euroopa Keskkonnaameti töötajad, samuti ka volitatud väliseksperdid või töövõtjad, kes töötavad Euroopa Keskkonnaameti nimel andmehalduse või -kogumise, kvaliteedihindamise ja hindamise eesmärgil;
fi: Euroopan ympäristökeskuksen henkilökunta sekä valtuutetut ulkoiset asiantuntijat tai alihankkijat, jotka vastaavat ympäristökeskuksen puolesta tietojen hallinnosta, kokoamisesta, laadun arvioinnista ja muista arvioinneista
fr: personnel de l'AEE et experts externes ou sous-traitants désignés effectuant des tâches de gestion et de compilation de données, ainsi que des analyses et des évaluations de la qualité pour le compte de l'Agence;
ga: Foireann an EEA chomh maith le saineolaithe nó conraitheoirí seachtracha a bhíonn ag obair don EEA agus iad a plé le bainistiú agus tiomsú sonraí, measúnú cáilíochta agus meastóireacht;
hu: az Európai Környezetvédelmi Ügynökség munkatársai, valamint kijelölt külső szakértők vagy szerződéses megbízottak, akik az Európai Környezetvédelmi Ügynökség nevében értékelik, kezelik és összeállítják az adatokat, illetve ellenőrzik azok minőségét;
it: il personale dell'AEA, nonché gli esperti o collaboratori esterni autorizzati che lavorano per conto dell'AEA ai fini della gestione e compilazione dei dati, del controllo della qualità e della valutazione;
lt: EAA darbuotojams, taip pat paskirtiems išorės ekspertams arba rangovams, kurie dirba EAA vardu, duomenų valdymo ir rinkimo, kokybės ir kitokio vertinimo tikslais;
lv: EVA darbinieki, kā arī izraudzīti ārēji eksperti vai līgumdarbinieki, kas strādā EVA uzdevumā, pārvalda un kompilē datus, novērtē kvalitāti un veic novērtēšanu;
mt: Kemm il-persunal tal-EEA kif ukoll l-esperti esterni jew il-kuntratturi maħtura li jaħdmu f’isem l-EEA għall-għan ta’ mmaniġġjar u l-kompilazzjoni ta’ dejta, il-valutazzjoni tal-kwalità, u l-evalwazzjoni;
nl: EMA-personeel en bevoegde externe deskundigen of contractanten die in opdracht van het EMA belast zijn met gegevensbeheer en -verwerking, kwaliteitscontrole en evaluatie
pl: pracownicy EEA, a także wyznaczeni eksperci lub wykonawcy zewnętrzni, którzy w imieniu EEA zajmują się zarządzaniem, zestawianiem i oceną jakości danych;
pt: Pessoal da AEA e peritos externos e contratantes que trabalham em nome do AEA para efeitos de gestão e compilação de dados, verificação da qualidade e avaliação;
ro: Personalul EEA, precum și experții externi sau contractorii desemnați care lucrează în numele EEA în scopul de gestionare a datelor și compilare, de evaluare a calității, și de evaluare;
sk: Zamestnanci EEA, ako aj poverení externí odborníci alebo zmluvní zamestnanci, ktorí pracujú pre EEA na účely správy a zberu údajov, kontroly kvality a hodnotenia;
sl: zaposleni v agenciji EEA in pooblaščeni zunanji strokovnjaki ali pogodbeno osebje, ki v imenu agencije EEA upravljajo in zbirajo podatke, izvajajo oceno kakovosti in vrednotenje;
sv: EEA:s personal och externa experter eller leverantörer som arbetar med hantering och sammanställning av data, kvalitetskontroll och utvärdering på uppdrag av EEA.

source: Edit
bg: Редактиране
cs: Upravit
da: Rediger
de: Bearbeiten
el: Επεξεργασία
es: Modificar
et: Muuda
fi: Muokkaa
fr: Modifier
ga: Cuir in eagar
hr: Uređivanje
hu: Szerkesztés
it: Modifica
lt: Redaguoti
lv: Ievadīt
mt: Editja
nl: Bewerken
pl: Edytuj
pt: Alterar
ro: Editează
sk: Upraviť
sl: Uredi
sv: Ändra

source: Edit Feedback
ro: Modifică Feedback

source: Edit Hyperlink
ro: Modifică Hyperlink

source: Edit Properties
ro: Modifică proprietățile

source: Edit attached file
ro: Editează fișierul atașat

source: Edit file
ro: Editează fișier

source: Edit file properties
bg: Редактиране на свойствата на файл
cs: Upravit vlastnosti souboru
da: Rediger filegenskaber
de: Dateieigenschaften bearbeiten
el: Επεξεργασία ιδιοτήτων αρχείου
es: Modificar propiedades del fichero
et: Muuda faili omadusi
fi: Muokkaa tiedoston ominaisuuksia
fr: Modifier les propriétés du fichier
ga: Airíonna an chomhaid a chur in eagar
hr: Uređivanje svojstava datoteke
hu: Fájl tulajdonságainak szerkesztése
it: Modifica le proprietà del file
lt: Keisti rinkmenos savybes
lv: Rediģēt faila rekvizītus
mt: Editja l-proprjetajiet tal-fajl
nl: Bestandseigenschappen bewerken
pl: Edytuj właściwości pliku
pt: Alterar as propriedades do ficheiro
ro: Editează proprietățile fișierului
sk: Upraviť vlastnosti súboru
sl: Uredite lastnosti datoteke
sv: Ändra filegenskaper

source: Edit metadata with Web form
bg: Редактиране на метаданни с уеб формуляр
cs: Upravit metadata s internetovým formulářem
da: Rediger metadata med webformular
de: Metadaten mit Webformular bearbeiten
el: Επεξεργασία μεταδεδομένων με ηλεκτρονική μορφή
es: Modificar metadatos con un formulario web
et: Toimeta metaandmeid veebivormi vahendusel
fi: Muokkaa metadataa verkkolomakkeella
fr: Modifier les métadonnées au moyen du formulaire en ligne
ga: Cuir meiteashonraí in eagar i bhfoirm Ghréasáin
hr: Uređivanje metapodataka s pomoću elektroničkog obrasca
hu: Metaadatok szerkesztése internetes formanyomtatványon
it: Modifica i metadati nel modulo web
lt: Redaguoti metaduomenis naudojant interneto formą
lv: Rediģēt metadatus, izmantojot tīmekļa veidlapu
mt: Editja l-metadejta b’forma Web
nl: Metagegevens bewerken met webformulier
pl: Edytuj metadane przy użyciu formularza on-line
pt: Alterar metadados utilizando um formulário Web
ro: Editează metadatele cu formulare Web
sk: Upraviť metaúdaje pomocou elektronického formulára
sl: Uredite metapodatke s spletnim obrazcem
sv: Ändra metadata med hjälp av webbformuläret

source: Edit properties
bg: Редактиране на свойствата
cs: Upravit vlastnosti
da: Rediger egenskaber
de: Eigenschaften bearbeiten
el: Επεξεργασία ιδιοτήτων
es: Modificar propiedades
et: Muuda omadusi
fi: Muokkaa ominaisuuksia
fr: Modifier les propriétés
ga: Cuir airíonna in eagar
hr: Uređivanje svojstava
hu: Tulajdonságok szerkesztése
it: Modifica le proprietà
lt: Keisti savybes
lv: Rediģēt rekvizītus
mt: Proprjetajiet ta’ editjar
nl: Eigenschappen bewerken
pl: Edytuj właściwości
pt: Alterar propriedades
ro: Editează proprietățile
sk: Upraviť vlastnosti
sl: Uredi lastnosti
sv: Ändra egenskaper

source: Electrical equipment
bg: Електрическо оборудване
cs: Elektrická zařízení
da: El-apparater
de: Elektrische Geräte
el: Ηλεκτρικός εξοπλισμός
es: Equipo eléctrico
et: Elektriseadmed
fi: Sähkölaitteet
fr: Équipement électrique
hr: Električna oprema
hu: Elektromos berendezések
it: Apparecchiature elettriche
lt: Elektros įranga
lv: Elektroiekārtas
mt: Tagħmir tal-elettriku
nl: Elektrische apparatuur
pl: Urządzenia elektryczne
pt: Equipamento elétrico
ro: Echipament electric
sk: Elektrické zariadenia
sl: Električna oprema
sv: Elektrisk utrustning

source: Emission
bg: Емисия
cs: Emise
el: Εκπομπές
es: Emisión
et: Heide
fi: Päästö
fr: Émission
hr: Emisija
hu: Kibocsátás
it: Emissioni
lt: Išmestas kiekis
lv: Emisija
mt: Emissjoni
nl: Emissie
pl: Emisje
pt: Emissões
ro: Emisie
sk: Emisie
sl: Emisija
sv: Utsläpp

source: Emissions resulting from feedstock or process agent use are higher than zero and are more than 0,1% of the make-up.
bg: Емисиите в резултат от употреба като изходна суровина или производствен агент са по-големи от нула и повече от 0,1 % от технологичните съставки.
cs: Emise vzniklé při použití jako vstupní surovina nebo technologické činidlo jsou vyšší než nula a přesahují 0,1 % upraveného množství.
da: Emissioner fra anvendelser som råvare eller proceshjælpestof er højere end nul og udgør over 0,1 % af opfyldningen.
de: Die Emissionen infolge der Verwendung als Ausgangsstoffe oder Verarbeitungshilfsstoffe sind größer als Null und machen mehr als 0,1 % der Wiederauffüllung aus.
el: Οι εκπομπές που προκύπτουν από τη χρήση ως πρώτη ύλη ή ως μέσο επεξεργασίας είναι υψηλότερες από μηδενικές και πάνω από 0,1% της παραγωγής.
es: Las emisiones resultantes del uso como materia prima o como agente de transformación son superiores a cero y superan el 0,1% de la reposición.
et: Lähteaine või tootmise abiaine põhjustatud heitkogus on suurem kui null ning ületab 0,1% koostisest.
fi: Raaka-aineena tai prosessireagensseina käytöstä aiheutuvat päästöt ovat suuremmat kuin nolla ja muodostavat enemmän kuin 0,1 % prosessireagenssikoostumuksesta.
fr: Les émissions résultant d'une utilisation en tant qu'agent de fabrication ou intermédiaire de synthèse sont supérieures à zéro et représentent plus de 0,1 % du mélange.
hr: Emisije koje nastaju upotrebom sirovine ili procesnih agensa veće su od nule i premašuju 0,1 % dodatnih količina
hu: Az alapanyagként vagy reakcióközegként történő felhasználásból eredő kibocsátás több mint nulla, és meghaladja a feltöltés 0,1%-át.
it: Le emissioni dovute all'uso come materia prima o agente di fabbricazione sono superiori a zero e rappresentano più dello 0,1% del reintegro.
lt: Dėl žaliavų arba technologijos agentų naudojimo išmestas kiekis yra didesnis negu nulis ir sudaro daugiau negu 0,1 % papildomo kiekio.
lv: Emisijas, ko rada izejvielu izmantojums vai izmantojums par procesa aģentu, ir augstākas par nulli un pārsniedz 0,1 % no sastāva.
mt: L-emissjonijiet li jirriżultaw minn materja prima jew l-użu tal-aġent tal-ipproċessar huma ogħla minn żero u huma aktar minn 0.1% tal-kompożizzjoni.
nl: De emissies ten gevolge van het gebruik als grondstof of technische hulpstof zijn groter dan nul en meer dan 0,1% van de gebruikte stoffen.
pl: Emisje wynikające z zastosowania jako substraty lub zastosowania jako czynniki ułatwiające procesy chemiczne są wyższe niż zero i wynoszą powyżej 0,1 % całkowitej ilości substancji kontrolowanej, która nie była wcześniej wykorzystywana (uzupełnianie instalacji).
pt: As emissões resultantes da utilização como matéria-prima ou agente de transformação são superiores a zero e representam mais de 0,1 % do conjunto.
ro: Emisiile rezultate din materii prime sau folosirea agenților de prelucrare sunt mai mari decât zero, și sunt mai mult de 0,1% din make-up.
sk: Emisie vyplývajúce z použitia ako východisková surovina alebo procesné činidlo sú vyššie ako nula a viac ako 0,1 % zloženia.
sl: Emisije, ki nastanejo zaradi uporabe kot surovina ali predelovalno sredstvo, so višje od nič in znašajo več kot 0,1 % dopolnila kvote.
sv: Utsläpp från användning som råmaterial eller agens i tillverkningsprocessen är högre än noll och mer än 0,1 % av påfyllnaden.

source: Enter feedback to accept or reject the delivery
ro: Adăugați feedback pentru a accepta sau rejecta livrarea

source: Envelope
bg: Доклад
cs: Složka
da: Sagsmappe
de: Umschlag
el: Φάκελος
es: Sobre
et: Mapp
fi: Kirjekuorikansio
fr: Enveloppe
ga: Clúdach
hr: Omotnica
hu: Boríték
it: Busta
lt: Vokas
lv: Aploksne
mt: Pakketti
nl: Envelop
pl: Folder
pt: Sobrescrito
ro: Plic
sk: Obálka
sl: Ovojnica
sv: Fil

source: Envelope Properties
ro: Proprietățile Plicului

source: Envelope is ${status}
bg: Докладът е ${status}
cs: Složka má status ${status}
da: Sagsmappen er ${status}
de: Der Umschlag ist ${status}.
el: Ο φάκελος είναι ${status}
es: El fichero está ${status}
et: Mapp on ${status}
fi: Kirjekuorikansion tila: ${status}
fr: L’enveloppe est ${status}
ga: Stádas an chlúdaigh: ${status}
hr: Status omotnice: ${status}
hu: A boríték ${status}
it: La busta è ${status}
lt: Voko būsena: ${status}
lv: Aploksne ir ${status}
mt: Envelopp hu ${status}
nl: Envelop is ${status}
pl: Status folderu ${status}
pt: O sobrescrito está ${status}
ro: Plicul are statusul ${status}
sk: Obálka má status ${status}
sl: Ovojnica je ${status}
sv: Filen är ${status}

source: Envelope release:
ro: Lansarea Plicului:

source: Envelope:
bg: Доклад:
cs: Složka:
da: Sagsmappe:
de: Umschlag:
el: Φάκελος:
es: Sobre:
et: Mapp:
fi: Kirjekuorikansio:
fr: Enveloppe:
ga: Clúdach:
hr: Omotnica:
hu: A boríték neve:
it: Busta:
lt: Vokas:
lv: Aploksne:
mt: Envelopp:
nl: Envelop:
pl: Folder:
pt: Sobrescrito:
ro: Plic:
sk: Obálka:
sl: Ovojnica:
sv: BDR-fil:

source: Envelopes
ro: Plicuri

source: Envelopes and subcollections
bg: Доклади и подколекции
cs: Složky a subkolekce
da: Sagsmapper og undersamlinger
de: Umschläge und untergeordnete Sammlungen
el: Φάκελοι και υποσυλλογές
es: Sobres y subcolecciones
et: Mapid ja alamkaustad
fi: Kirjekuorikansiot ja alakansiot
fr: Enveloppes et sous-collections
ga: Clúdaigh agus fobhailiúcháin
hr: Omotnice i podzbirke
hu: Borítékok és almappák
it: Buste e sottoraccolte
lt: Vokai ir poaplankiai
lv: Aploksnes un apakškolekcijas
mt: Pakketti u ġabriet sekondarji
nl: Enveloppen en subcollecties
pl: Foldery i podzbiory
pt: Sobrescritos e subcoleções
ro: Plicuri și subcolecții
sk: Obálky a podzbierky
sl: Ovojnice in podmape
sv: Filer

source: Envelopes store all the information about a delivery
bg: В докладите се съхранява цялата информация за докладването
cs: Ve složce jsou uloženy všechny informace týkající se zásilky.
da: Sagsmapper indeholder alle oplysninger om en indberetning
de: In den Umschlägen werden alle Informationen zu einer Datenmeldung gespeichert.
el: Οι φάκελοι αποθηκεύουν όλες τις πληροφορίες σχετικά με μια υποβολή στοιχείων
es: Los sobres recogen toda la información sobre una entrega
et: Mappides salvestatakse kogu teave esitatavate andmete kohta
fi: Kirjekuorikansioissa on kaikki toimitetun ilmoituksen tiedot.
fr: Toutes les informations concernant une livraison sont stockées dans les enveloppes.
ga: I gClúdach, stóráiltear an fhaisnéis ar fad maidir le seachadadh
hr: U omotnicama se pohranjuju sve informacije o izvješću
hu: A kézbesítési csomagra vonatkozó összes információt a boríték tartalmazza.
it: Le buste archiviano tutte le informazioni relative ad un invio
lt: Vokuose laikoma visa informacija apie ataskaitas
lv: Aploksnēs glabājas visa informācija par ziņojumu
mt: Il-pakketti jaħżnu l-informazzjoni kollha dwar konsenja
nl: Een envelop bevat alle informatie met betrekking tot een rapport.
pl: Foldery zawierają wszelkie informacje na temat przekazywanych danych.
pt: Os sobrescritos contêm todas as informações sobre um determinado conjunto de dados
ro: Plicurile stochează toate informațiile despre o livrare
sk: Obálky uchovávajú všetky informácie o poskytnutí údajov
sl: V ovojnici so shranjeni vsi podatki oddanega poročila.
sv: I en fil finns all information om rapporten/rapporterna

source: Errors:
ro: Erori:

source: Exporter
bg: Износител
cs: Vývozce
da: Eksportør
de: Exporteur
el: Εξαγωγέας
es: Exportador
et: Eksportija
fi: Viejä
fr: Exportateur
hr: Izvoznik
hu: Exportőr
it: Esportatore
lt: Eksportuotojas
lv: Eksportētājs
mt: Esportatur
nl: Exporteur
pl: Eksporter
pt: Exportador
ro: Exportator
sk: Vývozca
sl: Izvoznik
sv: Exportör

source: Exporter Form (all fluorinated greenhouse gas types)
bg: Формуляр за износители (всички видове флуориран парников газ)
cs: Formulář pro vývozce (všechny druhy fluorovaných skleníkových plynů)
da: Eksportørskema (alle typer fluorholdige drivhusgasser)
de: Formblatt für Exporteure (alle Arten fluorierter Treibhausgase)
el: Δελτίο εξαγωγέα (για όλους του τύπους φθοριούχων αερίων του θερμοκηπίου)
es: Formulario para exportadores (todo tipo de gases fluorados de efecto invernadero)
et: Eksportija vorm (fluoritud kasvuhoonegaaside kõik tüübid)
fi: Viejiä koskeva lomake (Kaikki fluorattujen kasvihuonekaasujen tyypit)
fr: Formulaire pour exportateurs (tous types de gaz à effet de serre fluorés)
hr: Obrazac za izvoznike (sve vrste fluoriranih stakleničkih plinova)
hu: Exportőri formanyomtatvány (valamennyi fluortartalmú, üvegházhatást okozó gáz-típusra)
it: Modulo per esportatori (per tutti i tipi di gas fluorurati ad effetto serra)
lt: Forma eksportuotojams (visos fluorintų šiltnamio efektą sukeliančių dujų rūšys)
lv: Eksportētāja veidlapa (visi fluorēto siltumnīcefekta gāzu tipi)
mt: Il-Formola tal-Esportatur (it-tipi kollha tal-gassijiet serra fluworinati)
nl: Formulier voor exporteurs (alle soorten gefluoreerde broeikasgassen)
pl: Formularz dla eksportera (wszystkie rodzaje fluorowanych gazów cieplarnianych)
pt: Formulário Exportador (todos os tipos de gases fluorados)
ro: Formular Exportator (toate tipurile de gaze cu efect de seră fluorurate)
sk: Formulár – Vývozca (všetky typy fluórovaných skleníkových plynov)
sl: Obrazec za izvoznike (vse vrste fluoriranih toplogrednih plinov)
sv: Exportörformulär (alla typer av fluorerade växthusgaser)

source: Feedback content (plain text)
ro: Conținutul Feedback-ului (text)

source: Feedback for this envelope
bg: Коментар за този доклад
cs: Zpětná vazba k této složce
da: Feedback for denne sagsmappe
de: Rückmeldung zu diesem Umschlag
el: Παρατηρήσεις γι΄αυτόν τον φάκελο
es: Historial de notificaciones de este sobre
et: Tagasiside selle mapi kohta
fi: Tämän kirjekuorikansion palaute
fr: Feedback pour cette enveloppe
ga: Aiseolas don chlúdach seo
hr: Povratne informacije u vezi s ovom omotnicom
hu: Visszaigazolás erről a borítékról
it: Riscontri per la busta
lt: Šio voko istorija
lv: Atsauksmes šīs aploksnes sakarībā
mt: Feedback għal dan l-envelopp
nl: Feedback voor deze envelop
pl: Informacje zwrotne dla tego folderu
pt: Observações para este sobrescrito
ro: Feedback pentru aceast Plic
sk: Notifikácie v tejto obálke
sl: Povratne informacije za to ovojnico
sv: Feedback för den här filen

source: Feedback text
ro: Textul Feedback-ului

source: Feedstock
bg: Изходна суровина
cs: Vstupní surovina
da: Råvare
de: Ausgangsstoff
el: Πρώτες ύλες
es: Materia prima
et: Lähteained
fi: Raaka-aine
fr: Intermédiaire de synthèse
hr: Sirovina
hu: Alapanyag
it: Materia prima
lt: Žaliavos
lv: Izejvielas
mt: Bażi
nl: Grondstof
pl: Surowiec
pt: Matéria-prima
ro: Materie primă
sk: Východiskové suroviny
sl: Surovina
sv: Råmaterial

source: File
bg: Файл
cs: Soubor
da: Fil
de: Datei
el: Αρχείο
es: Fichero
et: Fail
fi: Tiedosto
fr: Fichier
ga: Comhad
hr: Datoteka
hu: Fájl
lt: Rinkmena
lv: Fails
mt: Fajl
nl: Bestand
pl: Plik
pt: Ficheiro
ro: Fișier
sk: Súbor
sl: Datoteka
sv: Fil

source: File Size
ro: Mărime fișier

source: File operations: [View file in different formats], [File properties], [View the feedback posted it (if any)]
ro: Operații pe fișier: [Vizualizare fișier în diferite formate], [Proprietățile fișierului], [Vizualizarea Feedback-ului postat pentru fișier (dacă există)]

source: File size
bg: Размер на файла
cs: Velikost souboru
da: Filstørrelse
de: Dateigröße
el: Μέγεθος αρχείου
es: Tamaño del fichero
et: Faili suurus
fi: Tiedoston koko
fr: Taille du fichier
ga: Méid an chomhaid
hr: Veličina datoteke
hu: Fájl mérete
it: Dimensioni del file
lt: Rinkmenos dydis
lv: Faila izmērs
mt: Daqs tal-fajl
nl: Bestandsgrootte
pl: Wielkość pliku
pt: Tamanho do ficheiro
ro: Mărimea fișierului
sk: Veľkosť súboru
sl: Velikost datoteke
sv: Storlek
