Repository: eea/Products.Reportek
Catalog: Products/Reportek/locales/*/LC_MESSAGES/default.po
Languages: bg, cs, da, de, el, es, et, fi, fr, ga, hr, hu, it, lt, lv, mt, nl, pl, pt, ro, sk, sl, sv

source: The request for registration was completed successfully. An email was sent to your account with the registration details. The BDR team will review your request and take the appropriate actions.
bg: Искането за регистрация приключи успешно. Електронно писмо с подробности за регистрацията бе изпратено до вашия акаунт. Екипът на системата BDR ще разгледа вашето искане и ще предприеме нужните действия.
cs: Žádosti o registraci bylo vyhověno. Na váš účet byly zaslány registrační údaje. Tým BDR vaši žádost prověří a přijme podle toho odpovídající opatření.
da: Anmodningen om registrering er gennemført. Der er sendt en e-mail til din konto med registreringsoplysningerne. BDR-teamet vil vurdere din anmodning og træffe de nødvendige foranstaltninger.
de: Der Antrag auf Registrierung wurde erfolgreich übermittelt. Wir haben eine E-Mail mit den Registrierungsdaten an Ihr Konto geschickt. Das BDR-Team wird Ihren Antrag prüfen und die gebotenen Maßnahmen treffen.
el: Η αίτηση καταχώρισης ολοκληρώθηκε με επιτυχία. Στάλθηκε ηλεκτρονικό μήνυμα με τα στοιχεία καταχώρισης στο λογαριασμό σας. Η ομάδα BDR θα εξετάσει την αίτησή σας και θα ενεργήσει ανάλογα.
es: La solicitud de registro se ha completado con éxito. Se ha enviado a su cuenta un correo electrónico con los datos de registro. El equipo del BDR estudiará su solicitud y tomará las medidas oportunas.
et: Registreerimistaotlus viidi edukalt lõpule. Teie kontole saadeti e-kiri registreerimisandmetega. BDR meeskond vaatab Teie taotluse läbi ja võtab vajalikke meetmeid.
fi: Rekisteröitymispyyntö on lähetetty onnistuneesti. Sinulle on lähetetty sähköposti, jossa on pyynnön tiedot. BDR-tiimi käsittelee pyynnön ja palaa asiaan.
fr: Votre demande d’enregistrement a bien été exécutée. Un courriel contenant les données d'enregistrement a été envoyé à votre compte. L'équipe du BDR va examiner votre demande.
ga: Cuireadh an t-iarratas ar chlárú i gcrích. Seoladh ríomhphost ina bhfuil sonraí an chlárúcháin chuig do chuntas. Scrúdóidh foireann BDR ar d'iarratas agus déanfaidh siad na bearta a theastaíonn.
hu: Regisztrációs kérelmét rendszerünk befogadta. A regisztrációval kapcsolatos adatokat elküldtük az Ön e-mail címére. Munkatársaink meg fogják vizsgálni a kérelmet, és meg fogják hozni a szükséges intézkedéseket.
it: La richiesta di registrazione è stata compilata correttamente. I dettagli della registrazione sono stati ripresi in un'e-mail che è stata inviata all'account dell'impresa. Il team BDR esaminerà la richiesta e procederà di conseguenza.
lt: Prašymas dėl registracijos pateiktas sėkmingai. Į jūsų paskyrą bus atsiųstas e. laiškas su registracijos duomenimis. BDR komanda peržiūrės Jūsų prašymą ir imsis atitinkamų veiksmų.
lv: Jūsu reģistrācijas pieprasījums ir izpildīts. Uz jūsu kontu ir nosūtīts e-pasts ar reģistrācijas datiem. BDR darbinieki izskatīs jūsu pieprasījumu.
mt: It-talba għar-reġistrazzjoni rnexxiet. Intbagħtet email fil-kont tiegħek bid-dettalji tar-reġistrazzjoni. It-tim ta' BDR se jirrevedi t-talba tiegħek u jieħu l-azzjonijiet xierqa.
nl: Uw registratieverzoek is ingediend. We hebben u een e-mail gestuurd met de registratiegegevens. Het BDR-team zal uw aanvraag behandelen en de nodige stappen doen.
pl: Wniosek o rejestrację został przesłany. Otrzymają Państwo e-mail zawierający dane dotyczące rejestracji. Zespół BDR dokona oceny wniosku i podejmie odpowiednie działania.
pt: O seu pedido foi enviado. Receberá uma mensagem eletrónica com as informações sobre o registo. A equipa BDR examinará o pedido e dar-lhe-á o seguimento adequado.
sk: Žiadosť o registráciu bola úspešne ukončená. E-mail s registračnými údajmi bol odoslaný na váš účet. Tím AOÚ preskúma vašu žiadosť a vykoná potrebné kroky.
sl: Zahtevek za registracijo ste uspešno oddali. Sistem je na vaš račun poslal elektronsko sporočilo s podatki o registraciji. Skupina BDR bo pregledala vaš zahtevek in ustrezno ukrepala.
sv: Ansökan om registrering har fyllts i korrekt. Registreringsuppgifterna har mejlats till ditt konto. BDR-teamet kommer nu att behandla din ansökan.

source: To modify company name, please contact
bg: За промяна на името на дружеството, моля, свържете се с
cs: Chcete-li změnit název podniku, obraťte se prosím na
da: Ønsker du at ændre virksomhedsnavnet, skal du kontakte
de: Zur Änderung des Firmennamens wenden Sie sich bitte an
el: Για να τροποποιήσετε την επωνυμία της εταιρείας, επικοινωνήστε με
es: Para modificar el nombre de la empresa, diríjase a
et: Äriühingu nime muutmiseks võtke palun ühendust
fi: Jos haluat muuttaa yrityksen nimeä, ota yhteyttä:.
fr: Pour modifier le nom de l'entreprise, veuillez contacter
ga: Má theastaíonn uait ainm na cuideachta a athrú, déan teagmháil le
hu: Ha módosítani kívánja a társaság nevét:
it: Per modificare la denominazione dell'impresa, contattare
lt: Jei norėtumėte pakeisti bendrovės pavadinimą, kreipkitės
lv: Lai mainītu uzņēmuma nosaukumu, sazinieties
mt: Biex timmodifika isem il-kumpanija, jekk jogħġbok ikkuntattja
nl: Om de naam van de onderneming te wijzigen, moet u contact opnemen met
pl: Aby zmienić nazwę przedsiębiorstwa, proszę skontaktować się z
pt: Para alterar o nome da empresa, contacte
sk: Ak chcete zmeniť názov spoločnosti, obráťte sa na
sl: Če želite spremeniti ime podjetja, se obrnite na
sv: Om du vill ändra företagets namn, kontakta

source: Total
bg: Общо
cs: Celkem
da: I alt
de: Insgesamt
el: Σύνολο
et: Kokku
fi: Yhteensä
hr: Ukupno
hu: Összesen
it: Totale
lt: Iš viso
lv: Kopā
nl: Totaal
pl: Ogółem
sk: Spolu
sl: Skupaj
sv: Totalt

source: Update organisation
bg: Актуализиране на организация
cs: Aktualizovat údaje o organizaci
da: Opdater organisation
de: Organisation aktualisieren
el: Επικαιροποίηση οργανισμού
es: Actualizar organización
et: Ajakohasta organisatsiooni
fi: Päivitä organisaation tiedot:
fr: Mettre à jour l’organisation
ga: Eagraíocht a nuashonrú
hu: Szervezet adainak frissítése
it: Aggiorna organizzazione
lt: Atnaujinti organizacijos duomenis
lv: Atjaunināt organizāciju
mt: Aġġornament tal-organizzazzjoni
nl: Organisatiegegevens bijwerken
pl: Zaktualizuj organizację
pt: Atualizar as informações sobre a organização
sk: Aktualizovať informácie o organizácii
sl: Posodobite podatke organizacije
sv: Uppdatera organisation

source: Update person details
bg: Актуализиране на информацията за лицето
cs: Aktualizovat údaje o osobě
da: Opdater oplysninger om personen
de: Angaben zur Person aktualisieren
el: Επικαιροποίηση προσωπικών στοιχείων
es: Actualizar datos de la persona
et: Ajakohasta isiku andmed
fi: Päivitä henkilön tiedot
fr: Modifier les coordonnées de la personne
ga: Sonraí duine a nuashonrú
hu: Személyes adatok frissítése
it: Aggiorna i recapiti del referente
lt: Duomenų apie asmenį atnaujinimas
lv: Labot personas datus
mt: Aġġorna d-dettalji dwar il-persuna
nl: Persoonsgegevens bijwerken
pl: Aktualizuj dane osobowe
pt: Atualizar dados pessoais
sk: Aktualizácia osobných údajov
sl: Posodobite osebne podatke
sv: Uppdatera personuppgifter

source: VAT number
bg: Номер по ДДС
cs: DIČ
da: Momsnummer
de: MwSt.-Nummer
el: αριθμός ΦΠΑ
es: Número de IVA
et: Käibemaksukohuslase registreerimisnumber
fi: Alv-numero
fr: Numéro de TVA
ga: Uimhir CBL
hu: Héaazonosító szám
it: Partita IVA
lt: PVM mokėtojo kodas
lv: PVN maksātāja numurs
mt: Numru tal-VAT
nl: Btw-nummer
pl: Numer VAT
pt: Número para efeitos de IVA
sk: Identifikačné číslo pre DPH
sl: Številka VAT
sv: Momsregistreringsnr

source: below
bg: долу
cs: níže
da: nedenfor
de: unten/unter
el: παρακάτω
es: abajo
et: allpool
fi: (ks. jäljempänä)
fr: ci-dessous
ga: thíos
hu: lent
it: qui sotto
lt: toliau
lv: zemāk
mt: Taħt
nl: hieronder
pl: poniżej
pt: abaixo.
sk: pod
sl: spodaj
sv: nedan

source: helpdesk
bg: бюро за помощ
cs: asistenční službu
el: υπηρεσία υποστήριξης
es: servicio de asistencia
et: kasutajatugi
ga: deasc chabhrach
hu: ügyfélszolgálat
lt: Pagalbos tarnyba
lv: palīdzības dienests
pl: dział pomocy technicznej
pt: serviço de assistência
sl: službo za pomoč uporabnikom

source: self-registration form
bg: формуляр за самостоятелна регистрация
cs: formulář autoregistrace
da: Selvregistreringsformular
de: Formular zur Selbstregistrierung
el: δελτίο αυτοκαταχώρισης
es: formulario de autorregistro
et: iseregistreerimise vorm
fi: rekisteröitymislomake
fr: formulaire d'auto-enregistrement
ga: foirm féinchlárúcháin
hu: az önregisztrációs formanyomtatványt
it: modulo di registrazione automatica
lt: savarankiškos registracijos formos
lv: pašreģistrācijas veidlapa
mt: Formola ta' awtoreġistrazzjoni
nl: zelfregistratieformulier
pl: formularz rejestracji
pt: formulário para auto-registo
sk: formulár na samostatnú registráciu
sl: obrazec za samoregistracijo
sv: formuläret för självregistrering

source: Hyperlink
bg: Хипервръзка
es: Hiperenlace
et: Hüperlink
fi: Hyperlinkki
fr: Hyperlien
ga: Hipearnasc
hr: Hiperpoveznica
hu: Hiperlink
lt: Saitas
lv: Hipersaite
pl: Link
pt: Hiperligação
sk: Hypertextový odkaz
sl: Hiperpovezava
sv: Hyperlänk

source: HFC
de: HFKW
es: PFC
nl: HFK
