Repository: eea/Products.Reportek
Catalog: Products/Reportek/locales/*/LC_MESSAGES/default.po
Languages: bg, cs, da, de, el, es, et, fi, fr, ga, hr, hu, it, lt, lv, mt, nl, pl, pt, ro, sk, sl, sv

source: Data Protection Rules
bg: Правила за защита на данните
cs: Pravidla ochrany údajů
da: Databeskyttelsesregler
de: Datenschutzbestimmungen
el: Κανόνες προστασίας δεδομένων
es: Normas de protección de datos
et: andmekaitse eeskirjad;
fi: Tietosuojasäännöt
fr: Règles relatives à la protection des données
ga: Rialacha maidir le Cosaint Sonraí
hr: pravila o zaštiti podataka
hu: Adatvédelmi szabályok
it: Norme per la riservatezza dei dati
lt: Duomenų apsaugos taisyklės
lv: Datu aizsardzības noteikumi
mt: Regoli dwar il-Protezzjoni tad-Dejta
nl: Vertrouwelijkheidsregels
pl: Zasady ochrony danych
pt: Regras de proteção dos dados
ro: Reguli de Protecție a Datelor
sk: Pravidlá ochrany údajov
sl: Pravila o varstvu podatkov
sv: Regler för uppgiftsskydd

source: Data confidentiality and protection
bg: Защита и поверителност на данните
cs: Důvěrnost a ochrana údajů
da: Datafortrolighed og -beskyttelse
de: Vertraulichkeit und Datenschutz
el: Απόρρητο και προστασία δεδομένων
es: Confidencialidad y protección de los datos
et: Andmekaitse ja konfidentsiaalsus
fi: Tietojen luottamuksellisuus ja tietosuoja
fr: Confidentialité et protection des données
ga: Rúndacht agus cosaint sonraí
hr: povjerljivost i zaštita podataka
hu: Adatvédelem, bizalmas adatkezelés
it: Riservatezza e protezione dei dati
lt: Duomenų konfidencialumas ir apsauga
lv: Datu konfidencialitāte un aizsardzība
mt: Kunfidenzjalità u protezzjoni tad-dejta
nl: Vertrouwelijkheid en gegevensbescherming
pl: Poufność i ochrona danych
pt: Confidencialidade e proteção dos dados
ro: Confidențialitatea și protecția datelor
sk: Dôvernosť a ochrana údajov
sl: Zaupnost in varstvo podatkov
sv: Sekretess och uppgiftsskydd

source: Data delivery was not acceptable!
bg: Предаването на данни не беше прието!
cs: Zásilka údajů nebyla přijata!
da: Dataindberetningen kunne ikke accepteres
de: Datenmeldung konnte nicht angenommen werden!
el: Η υποβολή στοιχείων απέτυχε!
es: La entrega de datos no era aceptable.
et: Andmete esitamine ei vastanud nõuetele!
fi: Ilmoitusta ei voida hyväksyä
fr: La livraison des données n'est pas valide!
hr: Prijavljeni podatci nisu prihvatljivi.
hu: A jelentés nem fogadható el!
it: Invio dei dati non accettabile!
lt: Ataskaita nepriimta.
lv: Ziņojumus nebija pieņemams!
mt: It-twassil tad-dejta ma kienx aċċettabbli
nl: Rapportgegegevens niet aanvaard!
pl: Przekazanych danych nie można zaakceptować.
pt: Dados não aceites!
ro: Datele livrate nu sunt acceptabile!
sk: Predloženie údajov nebolo prijateľné!
sl: Poročilo ni sprejemljivo!
sv: Rapporten avslås

source: Deactivate task
bg: Дезактивиране на задачата
cs: Deaktivovat úkol
da: Deaktiver opgaven
de: Vorgang deaktivieren
el: Απενεργοποίηση εργασίας
es: Desactivar tarea
et: Deaktiveeri ülesanne
fi: Deaktivoi tehtävä
fr: Désactiver la tâche
ga: Díghníomhachtaigh tasc
hr: Deaktiviraj zadatak
hu: Feladat inaktiválása
it: Disattiva l'attività
lt: Pasyvinti užduotį
lv: Deaktivizēt uzdevumu
mt: Iddiżattiva l-kompitu
nl: Taak deactiveren
pl: Dezaktywuj folder
pt: Desativar tarefa
ro: Deactivează activitate
sk: Deaktivovať úlohu
sl: Deaktiviraj opravilo
sv: Desaktivera fil

source: Delete
bg: Изтриване
cs: Odstranit
da: Slet
de: Löschen
el: Διαγραφή
es: Borrar
et: Kustuta
fi: Poista
fr: Supprimer
ga: Scrios
hr: Izbriši
hu: Törlés
it: Cancella
lt: Pašalinti
lv: Dzēst
mt: Ħassar
nl: Wissen
pl: Usuń
pt: Apagar
ro: Șterge
sk: Vymazať
sl: Izbriši
sv: Ta bort

source: Delete Objects. Typically give this permission to "owner" and mayby "release-coordinator" or "collection administrator".
bg: Изтриване на обекти. Обикновено такова право се дава на „собственик“ и евентуално на „координатор на публикуването“ или на „администратор на колекция“.
cs: „Odstraňování položek“ – toto právo má obvykle „Majitel“ a někdy „Koordinátor přístupu“ případně „Administrátor kolekce“.
da: Slet elementer. Denne tilladelse bør typisk gives til "ejer" og eventuelt "koordinator for offentliggørelsen" eller "samlingsadministratoren".
de: Objekte löschen. Diese Berechtigung erteilen Sie in der Regel dem Eigentümer, eventuell auch dem Freigabe-Koordinator oder dem Sammlungsverwalter.
el: Διαγραφή αντικειμένων. Συνήθως η άδεια αυτή δίνεται στον κάτοχο και ίσως στον συντονιστή δημοσιοποίησης ή στον διαχειριστή συλλογής.
es: Suprimir objetos. Suele darse este permiso al propietario y tal vez al coordinador de publicación o al administrador.
et: Kustuta Elemendid. Tavaliselt võimaldatakse see luba omanikule ja võib-olla ka avaldamise koordinaatorile või kausta administraatorile.
fi: Kohteiden poistaminen – annetaan tyypillisesti "omistajalle", mahdollisesti "julkaisukoordinaattorille" tai "kokoomakansioiden hallinnoijalle".
fr: Supprimer des objets. Cette autorisation est généralement donnée au propriétaire, et parfois au coordonnateur des publications ou au gestionnaire de collections.
ga: 'Oibiachtaí a Scriosadh'. Go hiondúil, ba cheart an cead seo a thabhairt do 'úinéir', agus b'fhéidir do 'comhordaitheoir eisiúna' nó do 'riarthóir bailiúchán' freisin.
hu: objektumok törlése – ez a jogosultság jellemzően a gyűjteménytulajdonosnak adható, esetleg a közzétételi koordinátornak vagy a gyűjteményadminisztrátornak;
it: Eliminare oggetti. Questa autorizzazione spetta generalmente al "proprietario" e a volte al "coordinatore degli invii" o all'"amministratore addetto alla raccolta".
lt: šalinti objektus. Paprastai ši teisė suteikiama savininkui ir gali būti suteikiama paskelbimo koordinatoriui arba aplankų administratoriui;
lv: Dzēst objektus. Šo atļauju parasti piešķir īpašniekam un dažreiz publikāciju koordinatoram vai kolekciju administratoram.
mt: Ħassar Oġġetti. Tipikament agħti dan il-permess lis-“sid” u forsi lill-“koordinatur ta' rilaxx” jew lill-“amministratur tal-ġbir”.
nl: Objecten wissen. Deze permissie is doorgaans bestemd voor de "eigenaar" en soms voor de "vrijgavecoördinator" of "collectiebeheerder".
pl: usuwania elementów – to zezwolenie udzielane jest zazwyczaj „autorowi” i ewentualnie „koordynatorowi przesyłającemu dane” lub „koordynatorowi zbioru”.
pt: Apagar objetos. Normalmente, esta autorização é dada ao «proprietário», ao «coordenador da publicação» ou ao «administrador da coleção».
ro: Șterge obiecte. În mod normal se dă această permisiune "owner"-ului sau poate "coordonatorului de livrare"-ului sau "administratorului colecției"-ului.
sk: Vymazať položky. Toto právo má zvyčajne „majiteľ“ a niekedy „koordinátor pre uverejnenie obálky“ alebo „administrátor zbierok“.
sl: Izbriši predmete: to uporabniško pravico je najbolje dati lastniku, morda tudi koordinatorju za objavo ali skrbniku map.
sv: Ta bort objekt. Denna rättighet kan ges till ägaren, frisläppningssamordnaren eller den samlingsansvariga.

source: Delete attached file
ro: Șterge fisierul atașat

source: Delete feedback
ro: Șterge Feedback

source: Description
bg: Описание
cs: Popis
da: Beskrivelse
de: Beschreibung
el: Περιγραφή
es: Descripción
et: Kirjeldus
fi: Kuvaus
ga: Cur síos
hr: Opis
hu: Leírás
it: Descrizione
lt: Aprašymas
lv: Apraksts
mt: Deskrizzjoni
nl: Beschrijving
pl: Opis
pt: Descrição
ro: Descriere
sk: Opis
sl: Opis
sv: Beskrivning

source: Designated Member States' staff members (access will be restricted to the data relevant for the specific Member State). No personal data is shared with third parties for direct marketing purposes.
bg: Определени служители на държави членки (достъпът се ограничава до информация от значение за конкретната държава членка). Лични данни не се предоставят на трети лица за целите на пряк маркетинг.
cs: Pověření pracovníci z členských států (přístup omezeno´na údaje relevantní pro konkrétní členský stát). Žádné osobní údaje nejsou poskytovány třetím stranám pro účely přímého marketingu.
da: Medlemslandes udpegede personale (adgangen begrænses til de oplysninger, som er relevante for det enkelte medlemsland). Der udveksles ingen personoplysninger med tredjemand med henblik på direkte markedsføring.
de: Benannte Mitarbeiter der Mitgliedstaaten (der Zugang wird auf die für den betreffenden Mitgliedstaat relevanten Daten beschränkt). Es werden keine personenbezogenen Daten für Werbezwecke an Dritte weitergegeben.
el: Υπεύθυνοι που έχουν οριστεί από τα κράτη μέλη (πρόσβαση μόνο στα στοιχεία που αφορούν το συγκεκριμένο κράτος μέλος). Κανένα προσωπικό στοιχείο δεν κοινοποιείται σε τρίτους για σκοπούς άμεσης εμπορικής προώθησης.
es: El personal designado por los Estados miembros (acceso limitado a los datos pertinentes para cada Estado miembro). No se divulgarán datos personales a terceros para fines de marketing directo.
et: Pädevad liikmesriikide asutuste töötajad (juurdepääs ainult andmetele, mis on asjakohased konkreetse liikmesriigi puhul). Isikuandmeid ei jagata kolmandatele isikutele otseturunduse eesmärgil .
fi: jäsenvaltioiden toimivaltaiset virkamiehet (joiden valtuudet rajoitetaan kyseistä jäsenvaltiota koskeviin tietoihin). Henkilötietoja ei luovuteta ulkopuolisille tahoille suoramarkkinointia varten.
fr: personnel désigné par les États membres (l'accès étant restreint aux données relatives à l'État membre concerné). Vos données à caractère personnel ne seront en aucun cas communiquées à des tiers à des fins de marketing direct
ga: Baill foirne ainmnithe na mBallstát (beidh rochtain srianta do na sonraí atá ábhartha don Bhallstát i gceist). Ní dhéantar aon sonraí pearsanta a comhroinnt le tríú páirtithe ar mhaithe le margaíocht dhíreach.
hu: tagállami hatóságok által kijelölt munkatársak (a hozzáférés az adott tagállam szempontjából releváns adatokra korlátozódik). Nem adunk át személyes adatokat harmadik félnek közvetlen üzletszerzés (direkt marketing) céljára.
it: il personale autorizzato degli Stati membri (l'accesso sarà limitato ai dati rilevanti per il paese specifico). In nessun caso i dati personali vengono comunicati a terzi per attività di marketing diretto.
lt: paskirtiems valstybių narių darbuotojams (prieiga tik prie konkrečiai valstybei narei aktualių duomenų). Jokie asmens duomenys neperduodami trečiosioms šalims tiesioginės rinkodaros tikslais.
lv: Izraudzīti dalībvalstu darbinieki (datu pieejamība būs ierobežota —būs pieejami tikai dati, kas attiecas uz konkrēto dalībvalsti). Nekādi personas dati netiek nodoti trešām personām tiešas tirgvedības vajadzībām.
mt: Il-membri tal-persunal maħtura tal-Istati Membri (aċċess se jkun ristrett għad-dejta rilevanti għall-Istat Membru speċifiku). Ebda dejta personali ma tinqasam ma’ partijiet terzi għal raġunijiet ta’ kummerċjalizzazzjoni diretta.
nl: Aangewezen ambtenaren van de lidstaten (toegang wordt beperkt tot gegevens die relevante zijn voor de betrokken lidstaat). Persoonsgegevens worden niet aan anderen doorgegeven voor direct marketing.
pl: wyznaczeni pracownicy w państwach członkowskich (dostęp jest ograniczony do danych istotnych dla danego państwa członkowskiego). Dane nie są przekazywane stronom trzecim do celów marketingu bezpośredniego.
pt: Pessoal designado para o efeito nos Estados-Membros (acesso limitado aos dados relevantes para cada Estado-Membro). Os dados pessoais não são divulgados a terceiros para fins de comercialização direta.
ro: Personalul desemnat din Statele Membre (accesul va fi restricționat la datele relevante pentru fiecare Statul Membru). Nici o dată personală nu este dată vreunei terțe părți pentru scopul direct de marketing.
sk: Poverené osoby z členských štátov (prístup obmedzený na údaje relevantné pre konkrétny členský štát). Tretím stranám neposkytujeme žiadne osobné údaje na priame obchodné účely.
sl: pooblaščeno osebje v državi članici (samo dostop do podatkov, ki so relevantni za določeno državo članico). Osebnih podatkov ne pošiljamo tretjim strankam za neposredno trženje.
sv: Behörig personal i medlemsländerna (som bara har tillgång till uppgifter som är relevanta för det egna landet). Inga personuppgifter lämnas ut till utomstående i marknadsföringssyfte.

source: Designated reporters of an undertaking, who have to report in accordance with Article 6 of the F-Gas Regulation or Article 27 of the ODS Regulation, should register in order to be able to report.
bg: Определените докладчици на предприятие, които са длъжни да докладват в съответствие с член 6 от Регламента относно ФПГ или член 27 на Регламента за ВНОС, трябва да се регистрират, за да могат да докладват.
cs: Osoby pověřené předkládáním zpráv v rámci podniků, kterým tuto povinnost ukládá článek 6 nařízení o F-plynech nebo článek 27 nařízení o látkách, které poškozují ozonovou vrstvu, se musí pro tyto účely zaregistrovat.
da: En virksomheds udpegede indberettere, som skal indberette i henhold til artikel 6 i forordningen om F-gasser eller artikel 27 i IDS-forordningen, skal først registrere sig.
de: Benannte Berichterstatter von Unternehmen, die nach Artikel 6 der F-Gas-Verordnung oder Artikel 27 der Ozon-Verordnung berichtspflichtig sind, müssen sich registrieren, damit sie ihrer Aufgabe nachkommen können.
el: Οι υπεύθυνοι υποβολής στοιχείων μιας εταιρείας, που οφείλουν να υποβάλουν στοιχεία σύμφωνα με το άρθρο 6 του κανονισμού για τα αέρια F ή με το άρθρο 27 του κανονισμού για τις ΟΚΟ, πρέπει να καταχωριστούν για να μπορούν να υποβάλουν στοιχεία.
es: Para declarar, deben registrarse los relatores designados por una empresa que deba declarar conforme al artículo 6 del Reglamento sobre los gases fluorados o al artículo 27 del Reglamento sobre las SAO.
et: Äriühingu andmete esitajad, kes peavad fluoritud kasvuhoonegaaside määruse artikkel 6 või osoonikihti kahandavate ainete määruse artikli 27 kohaselt aruandeid esitama, peaksid end aruannete esitamiseks registreerima.
fi: F-kaasuasetuksen 6 artiklan ja otsoniasetuksen 27 artiklan mukaisesti tehtävien ilmoitusten tekemisestä yrityksessä vastaavan henkilön on rekisteröidyttävä järjestelmään ilmoitusten tekemistä varten.
fr: Les déclarants désignés par une entreprise et qui doivent faire une déclaration conformément à l'article 6 du règlement sur les gaz fluorés ou à l'article 27 du règlement SACO doivent tout d'abord s'enregistrer.
ga: Ba cheart do thuairisceoirí ainmnithe gnóthais, a bhfuil orthu tuairisciú a dhéanamh i gcomhréir le hAirteagal 6 den Rialachán maidir le Gáis-F nó Airteagal 27 den Rialachán maidir le SÍÓnna, ba cheart dóibh clárú le go mbeidh siad in ann tuairisciú a dhéanamh.
hu: Az F-gázokról szóló rendelet 6. cikke, illetve az ODS-rendelet 27. cikke értelmében jelentéstételre kötelezett társaságok által kijelölt jelentéstevőknek regisztráltatniuk kell magukat ahhoz, hogy jelentést tudjanak tenni.
it: I relatori autorizzati di un'impresa che devono presentare una relazione ai sensi dell'articolo 6 del regolamento sui gas fluorurati o dell'articolo 27 del regolamento sulle ODS sono tenuti a registrarsi.
lt: Įmonės paskirti ataskaitų teikėjai, kurie turi pateikti ataskaitas pagal Fluorintų šiltnamio efektą sukeliančių dujų reglamento 6 straipsnį arba OAM reglamento 27 straipsnį, prieš tai darydami turėtų užsiregistruoti.
lv: Ziņotājiem, kurus ir izraudzījis uzņēmums un kuriem ir jāsagatavo ziņojums saskaņā ar F-gāzu regulas 6. pantu vai ONV regulas 27. pantu, vispirms ir jāreģistrējas.
mt: Il-korrispondenti magħżula ta’ impriża, li jkollhom jirrapportaw f’konformità mal-Artikolu 6 tar-Regolament dwar il-gassijiet F jew l-Artikolu 27 tar-Regolament dwar l-ODS, għandhom jirreġistraw biex ikunu jistgħu jirrapportaw.
nl: Rapporteurs van een onderneming die op grond van artikel 6 van de F-gassenverordening of artikel 27 van de ODS-verordening verplicht is verslag uit te brengen, moeten zich daartoe registreren.
pl: Wyznaczeni w przedsiębiorstwie sprawozdawcy, którzy będą składać sprawozdania zgodnie z art. 6 w sprawie fluorowanych gazów cieplarnianych lub art. 27 rozporządzenia w sprawie substancji zubożających warstwę ozonową, powinni zarejestrować się, aby móc składać sprawozdania.
pt: Os relatores designados de uma empresa sujeita a obrigações de comunicação de dados em conformidade com o artigo 6.º do Regulamento «Gases fluorados» ou do artigo 27.º do Regulamento «ODS» devem registar-se para poderem apresentar as informações relevantes.
ro: Reporterii desemnați de o întreprindere, care trebuie să raporteze în conformitate cu articolul 6 din Regulamentul F-gaz sau cu articolul 27 din regulamentul de ODS, ar trebui să se înregistreze pentru a fi în măsură să raporteze.
sk: Osoby poverené podávaním správ v rámci podniku, ktorý má povinnosť podávať správy v súlade s článkom 6 nariadenia o F-plynoch alebo s článkom 27 nariadenia o ODS, sa na tento účel musia zaregistrovať.
sl: Pooblaščeni poročevalci podjetja, ki mora poročati v skladu s členom 6 Uredbe o F-plinih oziroma s členom 27 Uredbe o ozonu škodljivih snoveh, se morajo registrirati, da bodo lahko poročali.
sv: Rapportörer vid företag som ska lämna in en rapport enligt artikel 6 i förordningen om F-gaser eller artikel 27 i ODS-förordningen måste registrera sig för att kunna rapportera.

source: Destination Country
bg: Получаваща държава
cs: Země určení
da: Bestemmelsesland
de: Bestimmungsland
el: Χώρα προορισμού
es: País de destino
et: Sihtriik
fi: Määrämaa
fr: Pays de destination
hr: Država odredišta
hu: Rendeltetési ország
it: Paese di destinazione
lt: Paskirties šalis
lv: Mērķa valsts
mt: Pajjiż tad-destinazzjoni
nl: Land van bestemming
pl: Kraj przeznaczenia
pt: País de destino
ro: Țara de destinație
sk: Krajina určenia
sl: Namembna država
sv: Importland

source: Destruction
bg: Унищожаване
cs: Likvidace
da: Destruktion
de: Zerstörung
el: Καταστροφή
es: Destrucción
et: Hävitamine
fi: Hävittäminen
hr: Uništavanje
hu: Megsemmisítés
it: Distruzione
lt: Naikinimas
lv: Iznīcināšana
mt: Qerda
nl: Vernietiging
pl: Niszczenie
pt: Destruição
ro: Distrugere
sk: Zničenie
sl: Uničenje
sv: Destruktion

source: Destruction technology
bg: Технология за унищожаване
cs: Technologie likvidace
da: Destruktionsteknologi
de: Zerstörungstechnologie
el: Τεχνολογία καταστροφής
es: Tecnología de destrucción
et: Hävitamiseks kasutatav tehnoloogia
fi: Tekninen hävittämismenetelmä
fr: Technique de destruction
hr: Tehnologija uništavanja
hu: Megsemmisítési technológia
it: Tecnologia di distruzione
lt: Naikinimo technologija
lv: Iznīcināšanas tehnoloģija
mt: Teknoloġija tal-qerda
nl: Vernietigingstechniek
pl: Technologia niszczenia
pt: Tecnologia de destruição
ro: Tehnologie de distrugere
sk: Technológia zničenia
sl: Tehnologija uničenja
sv: Destruktionsteknik

source: Document accepted by the client
bg: Документ, приет от клиента
cs: Dokument klientem akceptován
da: Dokument accepteret af klienten?
de: Dokument vom Client akzeptiert
el: Έγγραφο δεκτό από τον πελάτη
es: Documento aceptado por el cliente
et: Dokument kliendi poolt vastu võetud
fi: Vastaanottaja hyväksynyt asiakirjan
fr: Document accepté par le client
ga: Ghlac an cliant leis an doiciméad
hr: Klijent je prihvatio dokument
hu: A dokumentumot a címzett elfogadta.
it: Documento accettato dal cliente
lt: Gavėjas dokumentą priėmė
lv: Klienta pieņemts dokuments
mt: Id-dokument ġie aċċettat mill-klijent
nl: Document door de klant aanvaard
pl: Dokument przyjęty przez odbiorcę
pt: Documento aceite pelo destinatário
ro: Document acceptat de client
sk: Dokument schválený klientom
sl: Prejemnik sprejel dokument
sv: Dokument godtaget av mottagaren

source: Document last modified
ro: Ultima modificare a documentului

source: Download file
ro: Descarcă fișier

source: Download zipped envelope with available files
bg: Изтегляне на компресиран доклад с наличните файлове
cs: Stáhnout zazipovanou složku s dostupnými soubory
da: Download den zippede sagsmappe med tilgængelige filer
de: Gezippten Umschlag mit verfügbaren Dateien herunterladen
el: Τηλεφόρτωση του φακέλου (σε μορφή zip) με τα υπάρχοντα αρχεία
es: Descargar sobre zipeado con los ficheros disponibles
et: Laadi pakitud mapp alla koos kättesaadavate failidega
fi: Lataa saatavilla olevat tiedostot sisältävä zip-kansio
fr: Télécharger l'enveloppe zippée contenant les fichiers disponibles
ga: Clúdach zipeáilte ina bhfuil gach comhad atá ar fáil a íoslódáil
hr: Preuzmi omotnicu u formatu zip s dostupnim datotekama
hu: A rendelkezésre álló fájlokat tartalmazó tömörített (zippelt) fájl letöltése
it: Scarica busta compressa con i file disponibili
lt: Parsisiųsdinti supakuotą voką su esamomis rinkmenomis
lv: Lejupielādēt sazipoto aploksni ar visiem failiem, kuri ir pieejami
mt: Iddawnlowdja envelopp iżżippjat b'fajls disponibbli
nl: Volledige envelop als zipbestand downloaden
pl: Pobierz foldery w formacie .zip zawierające dostępne pliki
pt: Descarregar o sobrescrito zipado com os ficheiros disponíveis
ro: Descarcă conținutul arhivat al Plicului
sk: Stiahnuť obálku s dostupnými súbormi vo formáte zip
sl: Prenesi ovojnico zip z razpoložljivimi datotekami
sv: Ladda ner den zippade filen

source: Download/View
ro: Descarcă/Vizualizează

source: Draft delivery
bg: Проект на доклад
cs: Koncept zásilky
da: Udkast til indberetning
de: Datenmeldungsentwurf
el: Σχέδιο υποβολής
es: Borrador de entrega
et: Esialgsed andmed
fi: Ilmoitusluonnos
fr: Projet de livraison
ga: Dréachtsheachadadh
hr: Nacrt izvješća
hu: Jelentéstervezet
it: Bozza di invio
lt: Ataskaitos (-ų) projektas (-ai)
lv: Ziņojuma melnraksts
mt: Abbozz ta’ konsenja
nl: Conceptrapport
pl: Dane, które mają zostać przekazane
pt: Projeto de relatório
ro: Alcătuirea livrării
sk: Návrh údajov na predloženie
sl: Osnutek poročila
sv: Rapportutkast
