Repository: eea/Products.Reportek
Catalog: Products/Reportek/locales/*/LC_MESSAGES/default.po
Languages: bg, cs, da, de, el, es, et, fi, fr, ga, hr, hu, it, lt, lv, mt, nl, pl, pt, ro, sk, sl, sv

source: You have no direct access to the data stored. If you wish to modify or delete any of your personal data, you should address your request in writing to the BDR Helpdesk (<a href="mailto:BDR.helpdesk@eea.europa.eu">BDR.helpdesk@eea.europa.eu</a>) or by post to European Environment Agency, Kongens Nytorv 6, 1050 Copenhagen K, Denmark.
bg: Вие нямате пряк достъп до съхраняваните данни. Ако желаете да коригирате или изтриете вашите лични данни, трябва да се обърнете писмено до бюрото за помощ на системата BDR по електронната поща (<a href="mailto:BDR.helpdesk@eea.europa.eu">BDR.helpdesk@eea.europa.eu</a>) или на адрес European Environment Agency, Kongens Nytorv 6, 1050 Copenhagen K, Denmark.
cs: K údajům údajům nemáte přímý přístup. Pokud chcete osobní údaje pozměnit či nechat vymazat, obracejte se písemně na asistenční službu BDR (<a href="mailto:BDR.helpdesk@eea.europa.eu">BDR.helpdesk@eea.europa.eu</a>) nebo dopisem na adresu European Environment Agency, Kongens Nytorv 6, 1050 Copenhagen K, Dánsko.
da: Du har ingen direkte adgang til de opbevarede data. Hvis du ønsker at ændre eller slette nogle af dine personoplysninger, skal du sende en skriftlig anmodning til BDR's helpdesk (<a href="mailto:BDR.helpdesk@eea.europa.eu">BDR.helpdesk@eea.europa.eu</a>) eller pr. post til Miljøagenturet, Kongens Nytorv 6, 1050 København K, Danmark.
de: Sie haben keinen direkten Zugriff auf die gespeicherten Daten. Falls Sie Ihre personenbezogenen Daten ändern oder löschen möchten, sollten Sie dies schriftlich beim BDR-Helpdesk (<a href="mailto:BDR.helpdesk@eea.europa.eu">BDR.helpdesk@eea.europa.eu</a>) oder bei der Europäischen Umweltagentur, Kongens Nytorv 6, 1050 Kopenhagen K, Dänemark, beantragen.
el: Δεν έχετε απευθείας πρόσβαση στα αποθηκευμένα δεδομένα. Αν θέλετε να τροποποιήσετε ή να διαγράψετε κάποια από τα προσωπικά σας δεδομένα, πρέπει να το ζητήσετε γραπτώς είτε από την υπηρεσία υποστήριξης BDR, ηλεκτρονικά, (<a href="mailto:BDR.helpdesk@eea.europa.eu">BDR.helpdesk@eea.europa.eu</a>) είτε από τον ΕΟΠ, ταχυδρομικά (European Environment Agency, Kongens Nytorv 6, 1050 Copenhagen K, Denmark).
es: Usted no tiene acceso directo a los datos registrados. Si desea modificar o borrar alguno de sus datos personales, diríjase al servicio de asistencia del BDR (BDR.helpdesk@eea.europa.eu) o, por correo postal, a la Agencia Europea de Medio Ambiente, Kongens Nytorv 6, 1050 Copenhague K, Dinamarca.
et: Teil ei ole otsest juurdepääsu salvestatud andmetele. Kui soovite muuta või kustutada mis tahes esitatud isikuandmeid, peaksite esitama asjaomase taotluse kirjalikult BDRi kasutajatoele (<a href="mailto:BDR.helpdesk@eea.europa.eu">BDR.helpdesk@eea.europa.eu</a>) või posti teel aadressil: European Environment Agency, Kongens Nytorv 6, 1050 Copenhagen K, Denmark.
fi: Omia henkilötietoja ei pääse tarkastelemaan tai muuttamaan suoraan. Henkilötietojen muuttamista tai poistamista koskevat tiedot on toimitettava kirjallisesti BDR-helpdeskille sähköpostilla (<a href="mailto:BDR.helpdesk@eea.europa.eu">BDR.helpdesk@eea.europa.eu</a>) tai kirjepostilla osoitteeseen European Environment Agency, Kongens Nytorv 6, 1050 Copenhagen K, Denmark.
fr: Vous n’avez pas d’accès direct aux données stockées. Pour modifier ou supprimer toute donnée à caractère personnel vous concernant, vous devez en faire la demande en envoyant un courriel au helpdesk du BDR (BDR.helpdesk@eea.europa.eu) ou une lettre à l'Agence européenne pour l'environnement (Kongens Nytorv 6, 1050 Copenhague K, Danemark).
ga: Níl aon rochtain dhíreach agat ar na sonraí atá stóráilte. Más mian leat aon chuid de na sonraí pearsanta a bhaineann leat a athrú nó a scriosadh, ba cheart duit é sin a iarraidh i scríbhinn ar Dheasc Chabhrach an BDR (<a href="mailto:BDR.helpdesk@eea.europa.eu">BDR.helpdesk@eea.europa.eu</a>) nó trí litir a sheoladh sa phost chuig an nGníomhaireacht Eorpach Chomhshaoil, Kongens Nytorv 6, 1050 Cóbanhávan K, an Danmhairg.
hu: Önnek nincs közvetlen hozzáférése a tárolt adatokhoz. Ha módosítani vagy törölni kívánja a benyújtott személyes adatok valamelyikét, kérését közölje írásban a BDR-ügyfélszolgálattal vagy küldjön levelet az Európai Környezetvédelmi Ügynökség címére (European Environment Agency, Kongens Nytorv 6, 1050 Copenhagen K, Dánia).
it: Le imprese non hanno un accesso diretto ai dati archiviati. Se si desidera modificare o cancellare qualsiasi dato personale, occorre richiederlo per iscritto all'helpdesk BDR (e-mail: <a href="mailto:BDR.helpdesk@eea.europa.eu">BDR.helpdesk@eea.europa.eu</a>) oppure all'Agenzia europea dell'ambiente (indirizzo postale: Kongens Nytorv 6, 1050 Copenaghen K, Danimarca).
lt: Tiesioginės prieigos prie saugomų duomenų neturite. Jei norite savo asmens duomenis keisti arba pašalinti, rašykite BDR pagalbos tarnybai e. paštu (<a href="mailto:BDR.helpdesk@eea.europa.eu">BDR.helpdesk@eea.europa.eu</a>) arba paprastu paštu adresu: European Environment Agency, Kongens Nytorv 6, 1050 Copenhagen K, Denmark.
lv: Jums nav tiešas piekļuves saglabātajiem datiem. Ja vēlaties labot vai dzēst kādus savus personas datus, jums ir rakstiski jāvēršas pie BDR sistēmas palīdzības dienesta (<a href="mailto:BDR.helpdesk@eea.europa.eu">BDR.helpdesk@eea.europa.eu</a>) vai pa pastu jānosūta vēstule EVA uz šādu adresi: European Environment Agency, Kongens Nytorv 6, 1050 Copenhagen K, Denmark.
mt: Ma għandekx aċċess dirett għad-dejta miżmuma. Jekk tixtieq timmodifika jew tħassar kwalunkwe parti mid-dejta personali tiegħek, għandek tindirizza t-talba tiegħek bil-miktub lill-Ħelpdesk tal-BDR (<a href="mailto:BDR.helpdesk@eea.europa.eu">BDR.helpdesk@eea.europa.eu</a>) jew billi timpustaha lil European Environment Agency, Kongens Nytorv 6, 1050 Copenhagen K, Denmark.
nl: U heeft niet rechtstreeks toegang tot de opgeslagen gegevens. Als u uw persoonsgegevens wilt laten wijzigen of wissen, dient u een schriftelijk verzoek daartoe in te dienen bij de BDR-helpdesk (<a href="mailto:BDR.helpdesk@eea.europa.eu">BDR.helpdesk@eea.europa.eu</a>) of per post bij het Europees Milieuagentschap, Kongens Nytorv 6, 1050 Kopenhagen K, Denemarken.
pl: Nie mają Państwo bezpośredniego dostępu do przechowywanych danych. Jeśli chcą Państwo zmienić lub usunąć swoje dane osobowe, proszę poinformować o tym pocztą elektroniczną dział pomocy technicznej BDR (<a href="mailto:BDR.helpdesk@eea.europa.eu">BDR.helpdesk@eea.europa.eu</a>) lub listownie Europejską Agencję Ochrony Środowiska, Kongens Nytorv 6, 1050 Kopenhaga K, Dania.
pt: Não tem acesso direto aos dados armazenados. Se desejar modificar ou apagar algum dos seus dados pessoais, deve enviar um pedido por escrito para os serviços de assistência do BDR para (<a href="mailto:BDR.helpdesk@eea.europa.eu">BDR.helpdesk@eea.europa.eu</a>) ou, por correio postal, para a Agência Europeia do Ambiente, Kongens Nytorv 6, 1050 Copenhagen K, Dinamarca.
ro: Nu aveți acces direct la datele stocate. Dacă doriți să modificați sau să ștergeți orice date personale, trebuie să adresați cererea dumneavoastră, în scris, la BDR Helpdesk (<a href="mailto:BDR.helpdesk@eea.europa.eu">BDR.helpdesk@eea.europa.eu</a>) sau prin poștă către Agenția Europeană de Mediu, Kongens Nytorv 6, 1050 Copenhagen K, Denemarca.
sk: Nemáte priamy prístup k uloženým údajom. Ak chcete upraviť alebo vymazať svoje osobné údaje, pošlite e-mail na adresu helpdesku AOÚ (<a href="mailto:BDR.helpdesk@eea.europa.eu">BDR.helpdesk@eea.europa.eu</a>), resp. svoju písomnú žiadosť pošlite na túto adresu: European Environment Agency, Kongens Nytorv 6, 1050 Copenhagen K, Denmark.
sl: Do shranjenih podatkov nimate neposrednega dostopa. Za spremembo ali izbris osebnih podatkov naslovite pisno zahtevo na službo za pomoč BDR (<a href="mailto:BDR.helpdesk@eea.europa.eu">BDR.helpdesk@eea.europa.eu</a>) ali po pošti na naslov: European Environment Agency, Kongens Nytorv 6, 1050 Copenhagen K, Denmark.
sv: Du har ingen direkt tillgång till de lagrade uppgifterna. Om du vill ändra eller ta bort någon uppgift ska du skicka en begäran via mejl till BDR-helpdesken (<a href="mailto:BDR.helpdesk@eea.europa.eu">BDR.helpdesk@eea.europa.eu</a>) eller med post till Europeiska miljöbyrån, Kongens Nytorv 6, 1050 Köpenhamn K, Danmark.

source: You may also contact the EEA's Data Protection Officer (DPO) in case of any difficulties or for any questions relating to the processing of your personal data at the following e-mail address: <a href="mailto:Data.ProtectionOfficer@eea.europa.eu">Data.ProtectionOfficer@eea.europa.eu</a>.
bg: Можете също така да се свържете със служителя по защита на данните на ЕАОС в случай на трудности или по всякакви въпроси, свързани с обработката на вашите лични данни на следния електронен адрес: <a href="mailto:Data.ProtectionOfficer@eea.europa.eu">Data.ProtectionOfficer@eea.europa.eu</a>.
cs: Narazíte-li na problémy nebo budete-li mít dotazy týkající se zpracování vašich osobních údajů, můžete rovněž kontaktovat inspektora ochrany údajů EEA na adrese: <a href="mailto:Data.ProtectionOfficer@eea.europa.eu">Data.ProtectionOfficer@eea.europa.eu</a>.
da: Du kan også kontakte Miljøagenturets databeskyttelsesansvarlige, hvis du har problemer eller spørgsmål til behandlingen af dine personoplysninger, på følgende e-mailadresse: <a href="mailto:Data.ProtectionOfficer@eea.europa.eu">Data.ProtectionOfficer@eea.europa.eu</a>.
de: Bei Schwierigkeiten oder Fragen im Zusammenhang mit der Verarbeitung Ihrer personenbezogenen Daten können Sie sich auch unter folgender E-Mail-Adresse an den Datenschutzbeauftragten der EUA wenden: <a href="mailto:Data.ProtectionOfficer@eea.europa.eu">Data.ProtectionOfficer@eea.europa.eu</a>.
el: Για κάθε πρόβλημα ή απορία σχετικά με την επεξεργασία των προσωπικών σας δεδομένων, μπορείτε επίσης να επικοινωνήσετε με τον υπεύθυνο προστασίας δεδομένων (ΥΠΔ) στη διεύθυνση: <a href="mailto:Data.ProtectionOfficer@eea.europa.eu">Data.ProtectionOfficer@eea.europa.eu</a>.
es: También puede ponerse en contacto con el responsable de la protección de datos de la AEMA (RPD) en caso de problemas o para cualquier cuestión relacionada con el tratamiento de sus datos personales en la siguiente dirección de correo electrónico: <a href="mailto:Data.ProtectionOfficer@eea.europa.eu">Data.ProtectionOfficer@eea.europa.eu</a>.
et: Võite samuti võtta ühendust Euroopa Keskkonnaameti andmekaitseametnikuga, kui Teil esineb probleeme või mis tahes küsimusi seoses Teie isikuandmete töötlemisega, järgmisel e-posti aadressil: <a href="mailto:Data.ProtectionOfficer@eea.europa.eu">Data.ProtectionOfficer@eea.europa.eu</a>.
fi: Ongelmatilanteissa tai henkilötietojen käsittelyä koskevissa asioissa voit myös ottaa yhteyttä Euroopan ympäristökeskuksen tietosuojavastaavaan: <a href="mailto:Data.ProtectionOfficer@eea.europa.eu">Data.ProtectionOfficer@eea.europa.eu</a>.
fr: Vous pouvez également contacter le délégué à la protection des données (DPD) de l'AEE en cas de problème ou pour toute question concernant le traitement de vos données à caractère personnel, en lui écrivant à l'adresse suivante: <a href="mailto:Data.ProtectionOfficer@eea.europa.eu">Data.ProtectionOfficer@eea.europa.eu</a>.
ga: Féadfaidh tú teagmháil a dhéanamh freisin le hOifigeach Cosanta Sonraí (OCS) an EEA má bhíonn aon deacrachtaí nó ceisteanna agat a bhaineann le próiseáil do shonraí pearsanta, ach ríomhphost a sheoladh chuig: <a href="mailto:Data.ProtectionOfficer@eea.europa.eu">Data.ProtectionOfficer@eea.europa.eu</a>.
hu: Ezenkívül, ha problémái vagy kérdései vannak személyes adatainak feldolgozásával kapcsolatban, az ügynökség adatvédelmi tisztviselőjéhez is fordulhat a következő e-mail címen: <a href="mailto:Data.ProtectionOfficer@eea.europa.eu">Data.ProtectionOfficer@eea.europa.eu</a>.
it: In caso di difficoltà o per qualsiasi domanda relativa all'elaborazione dei dati personali, è anche possibile contattate il garante della protezione dei dati delll'AEA, al seguente indirizzo e-mail: <a href="mailto:Data.ProtectionOfficer@eea.europa.eu">Data.ProtectionOfficer@eea.europa.eu</a>.
lt: Jei jums kilo sunkumų arba jei turite klausimų, susijusių su jūsų asmens duomenų tvarkymu, galite kreiptis ir į EAA duomenų apsaugos pareigūną šiuo e. pašto adresu: <a href="mailto:Data.ProtectionOfficer@eea.europa.eu">Data.ProtectionOfficer@eea.europa.eu</a>.
lv: Tad, ja ir problēmas vai kādi jautājumi saistībā ar jūsu personas datu apstrādi, varat sazināties arī ar EVA datu aizsardzības uzraudzītāju, izmantojot šādu e-pasta adresi: <a href="mailto:Data.ProtectionOfficer@eea.europa.eu">Data.ProtectionOfficer@eea.europa.eu</a>.
mt: Tista’ tikkuntattja wkoll lill-Uffiċjal tal-Protezzjoni tad-Dejta tal-EEA (UPD) f’każ ta’ xi diffikultajiet jew għal kwalunkwe mistoqsijiet rigward l-ipproċessar tad-dejta personali tiegħek f’dan l-indirizz elettroniku: <a href="mailto:Data.ProtectionOfficer@eea.europa.eu">Data.ProtectionOfficer@eea.europa.eu</a>.
nl: Als u problemen heeft met of vragen heeft over de verwerking van uw persoonsgegevens kunt u ook contact opnemen met de functionaris voor gegevensbescherming van het EMA op het volgende e-mailadres: <a href="mailto:Data.ProtectionOfficer@eea.europa.eu">Data.ProtectionOfficer@eea.europa.eu</a>.
pl: W przypadku jakichkolwiek wątpliwości lub pytań związanych z przetwarzaniem Państwa danych osobowych mogą Państwo także skontaktować się z inspektorem ochrony danych EEA pod następującym adresem poczty elektronicznej: <a href="mailto:Data.ProtectionOfficer@eea.europa.eu">Data.ProtectionOfficer@eea.europa.eu</a>.
pt: Caso tenha dúvidas ou problemas relacionados com o tratamento dos seus dados pessoais, também pode contactar o responsável pela proteção de dados da AEA para o seguinte endereço eletrónico: <a href="mailto:Data.ProtectionOfficer@eea.europa.eu">Data.ProtectionOfficer@eea.europa.eu</a>.
ro: Puteți contacta, de asemenea, Ofițerul EEA pentru Portecția Datelor (DPO), în cazul în care întâmpinați dificultăți sau pentru orice întrebări cu privire la prelucrarea datelor cu caracter personal, la următoarea adresă de e-mail: <a href="mailto:Data.ProtectionOfficer@eea.europa.eu">Data.ProtectionOfficer@eea.europa.eu</a>.
sk: V prípade ťažkostí alebo akýchkoľvek otázok týkajúcich sa spracovania vašich osobných údajov môžete takisto kontaktovať úradníka pre ochranu údajov EEA prostredníctvom tejto e-mailovej adresy: <a href="mailto:Data.ProtectionOfficer@eea.europa.eu">Data.ProtectionOfficer@eea.europa.eu</a>.
sl: Za vsa vprašanja glede obdelave osebnih podatkov se lahko tudi obrnete na referenta za varstvo podatkov pri agenciji EEA na naslednjem e-naslovu: <a href="mailto:Data.ProtectionOfficer@eea.europa.eu">Data.ProtectionOfficer@eea.europa.eu</a>.
sv: Om du råkar ut för problem eller vill ställa frågor om behandlingen av dina personuppgifter kan du också kontakta EEA:s uppgiftsskyddsombud på följande adress: <a href="mailto:Data.ProtectionOfficer@eea.europa.eu">Data.ProtectionOfficer@eea.europa.eu</a>.

source: You need to provide an EORI code if you are going to report activities related to imports/exports!
bg: Трябва да въведете EORI номер, ако ще докладвате дейности, свързани с внос/износ!
cs: Hodláte-li zadávat údaje související s dovozem či vývozem, bude třeba zadat kód EORI.
da: Du skal angive en EORI-kode, hvis du vil indberette aktiviteter i forbindelse med import/eksport!
de: Wenn Sie Einfuhr-/Ausfuhrtätigkeiten melden möchten, müssen Sie einen EORI-Code angeben!
el: Εάν πρόκειται να υποβάλετε στοιχεία σχετικά με εισαγωγές/εξαγωγές, πρέπει να δώσετε κωδικό EORI.
es: Siempre hay que indicar un código EORI si va a declarar actividades relacionadas con importaciones/exportaciones.
et: Kui esitate importi/eksporti kajastava aruande, peate kindlasti esitama EORI koodi!
fi: EORI-numero on välttämätön tuontiin ja vientiin liittyviä toimia koskevia ilmoituksia tehtäessä.
fr: Attention: vous devez fournir un numéro EORI si vous devez déclarer des activités liées à l'importation/exportation!
hr: Ako želite prijaviti aktivnosti u vezi s uvozom/izvozom, morate upisati broj EORI!
hu: Ha import- vagy exporttevékenységről kíván jelentést tenni, EORI-kódra is szüksége lesz!
it: Per segnalare attività di importazione/esportazione occorre fornire il codice EORI.
lt: Jei rengiatės pranešti apie veiklą, susijusią su importu arba eksportu, turite pateikti EORI kodą.
lv: Uzmanību: jums ir jānorāda EORI numurs, ja jums ir jāziņo par darbībām, kas saistītas ar importu/eksportu!
mt: Trid tipprovdi l-kodiċi tal-EORI jekk se tirrapporta attivitajiet relatati ma’ importazzjonijiet/esportazzjonijiet!
nl: U moet het EORI-nummer opgeven als u aangifte doet van in- of uitvoeractiviteiten.
pl: Muszą Państwo podać numer EORI, jeśli Państwa sprawozdanie dotyczy przywozu lub wywozu.
pt: Para notificar atividades relacionadas com importações/exportações, é necessário indicar um código EORI.
ro: Trebuie să furnizați un cod EORI dacă intenționați să raportați activitățile legate de import/export!
sk: Ak plánujete ohlasovať činnosti súvisiace s dovozmi/vývozmi, budete musieť predložiť kód EORI!
sl: Če boste poročali o dejavnostih v zvezi z uvozom/izvozom, morate vpisati številko EORI!
sv: Du måste ange ett EORI-nummer för att kunna rapportera import och export!

source: You report on "other or unknown" intended applications. Please, provide an explanation in this box.
bg: Докладвате за „други или неизвестни“ предвидени приложения. Моля, обяснете в това поле.
cs: Uvádíte „Jiné či neznámé“ určené použití. Uveďte prosím připojte vysvětlení.
da: Indberetning om anvendelsesformålene "Andet eller ukendt". Giv venligst en forklaring i dette felt.
de: Sie erstatten Bericht über „Sonstige oder nicht bekannte“ vorgesehene Anwendungen. Bitte geben Sie in diesem Feld eine Erläuterung.
el: Έχετε υποβάλει στοιχεία για «άλλες ή άγνωστες» προβλεπόμενες εφαρμογές. Αιτιολογήστε σε αυτό το τετραγωνίδιο.
es: Su declaración se refiere a "otras aplicaciones" o a aplicaciones previstas que "no se conocen". Por favor, incluya una explicación en este recuadro.
et: Esitate aruande muude või määratlemata kasutusalade kohta. Palun esitage selgitus sellesse lahtrisse.
fi: Ilmoitukseen on merkitty "Muu tai tuntematon" suunniteltu käyttösovellus. Anna asiasta selvitys tässä kohdassa.
fr: Vous avez indiqué comme utilisation envisagée «autre ou inconnue». Veuillez donner des précisions dans cet encadré.
hr: Vaše izvješće o „drugim ili nepoznatim” primjenama. U ovom okviru navedite obrazloženje.
hu: A jelentésben Ön az „egyéb vagy ismeretlen” tervezett alkalmazást jelölte be. Kérjük, adjon magyarázatot ebben a mezőben.
it: Con riferimento alle applicazioni previste è stato indicato "altra o sconosciuta". Fornire una spiegazione in questa casella.
lt: Pranešate apie paskirtį „Kita arba nežinoma“. Paaiškinkite šiame laukelyje.
lv: Jūs sniedzat datus par norādītajiem lietojumiem “Citi vai nezināmi”. Sniedziet skaidrojumus šajā lodziņā.
mt: Inti qed tirrapporta dwar applikazzjonijiet maħsuba “oħrajn jew mhux magħrufa”. Jekk jogħġbok, agħti spjegazzjoni f’din il-kaxxa.
nl: U doet opgave van "andere of onbekende" toepassingen. Gelieve hieronder een nadere toelichting te geven.
pl: Sprawozdanie dotyczy „Innych lub nieznanych” przewidywanych zastosowań. Proszę podać wyjaśnienie w tym polu.
pt: Assinalou a opção «outra/desconhecida» para as aplicações previstas. Forneça uma explicação nesta caixa.
ro: Ați raportat "altele sau necunoscut" la cereri dorite. Vă rugăm să oferiți o explicație în această casetă.
sk: Podávate správy o „iných alebo neznámych“ zamýšľaných aplikáciách. Vysvetlite v tomto políčku.
sl: Poročate o predvidenih aplikacijah „drugo ali neznano‟. V polje vpišite obrazložitev.
sv: Du har valt alternativet ”annan eller okänd” för avsedda applikationer. Ge en förklaring i detta fält.
